{
  "title": "Doktora Programları",
  "programs": [
    {
      "name": "Hesaplamalı Bilim ve Mühendislik (İngilizce) (Doktora)",
      "language": "İngilizce",
      "description": "Enstitümüzdeki \"Hesaplamalı Bilim ve Mühendislik\" disiplinlerarası lisansüstü programlarında yetiştirilecek bilim insanları temel bilimlere olan katkılarının yanısıra deniz bilimleri ve teknoloji alanlarındaki bilimsel araştırmanın ve sanayi işbirliğini de kapsayan yenilikçi çalışmaların itici gücünü oluşturacaklardır.",
      "program_details": "\"Hesaplamalı Bilim ve Mühendislik\" lisansüstü programlarını ilgilendiren konular sadece deniz bilimleri ve teknolojisiyle de sınırlı kalmayıp hesapsal malzeme biliminde yüksek katma değerli fonksiyonel malzemelerin tasarlanmasından, nanoteknoloji ve biyoteknolojiye, uygulamalı matematikten iktisadi modellemeye kadar çok geniş bir alanı kapsamaktadır.",
      "eligible_backgrounds": [
        "Bilgisayar Mühendisliği",
        "Fizik",
        "Fizik Mühendisliği",
        "Kimya",
        "Kimya Mühendisliği",
        "Moleküler Biyoloji ve Genetik",
        "Matematik",
        "İstatistik",
        "Matematik Mühendisliği",
        "Malzeme Mühendisliği",
        "Endüstri Mühendisliği",
        "İşletme Mühendisliği",
        "Elektrik Elektronik Mühendisliği",
        "Makine Mühendisliği",
        "Çevre Mühendisliği",
        "Gemi İnşaatı ve Gemi Makineleri Mühendisliği",
        "Gemi Makineleri İşletme Mühendisliği",
        "Gemi ve Deniz Teknolojisi Mühendisliği",
        "Deniz Ulaştırma İşletme Mühendisliği",
        "Deniz Teknolojisi Mühendisliği",
        "Balıkçılık Teknolojisi Mühendisliği",
        "Meteoroloji Mühendisliği",
        "Mekatronik Mühendisliği"
      ],
      "curriculum_url": "https://ois.pirireis.edu.tr/bilgipaketi/eobsakts/ogrenimprogrami/program_kodu/3302003/menu_id/p_30/tip/LU/ln/tr/submenuheader/2"
    },
    {
      "name": "Deniz Ulaştırma İşletme Mühendisliği (İngilizce) (Doktora)",
      "language": "İngilizce",
      "description": "Fen Bilimleri Enstitüsü bünyesinde açılan ilk yüksek lisans ve doktora programı olan ''Deniz Ulaştırma İşletme Mühendisliği'' denizcilik alanında ülkemizde önde gelen bir akademik kadroya sahiptir.",
      "program_goals": [
        "Denizci kökenli akademisyenler yetiştirerek, denizcilik üzerine eğitim veren yüksek öğretim kurumlarına öğretim elemanı kazandırmak ve bu alandaki büyük açığın kapanmasına katkıda bulunmak",
        "Denizcilik sektöründe veya profesyonel yaşamda kendisini geliştirmek, güncel bilgi birikimi ve teknolojiyi yakalamak isteyenlerin yüksek lisans ve doktora çalışmaları yapmalarına imkan sağlamak",
        "Üniversitemizdeki bilimsel araştırma faaliyetlerinin disiplinlerarası boyutta zenginleştirilmesini sağlamaktır"
      ],
      "eligible_backgrounds": [
        "Deniz Ulaştırma İşletme Mühendisliği (Güverte)",
        "Gemi Makineleri İşletme Mühendisliği",
        "Gemi ve Deniz Teknolojisi Mühendisliği",
        "Deniz Teknolojisi Mühendisliği",
        "Gemi İnşaatı ve Gemi Makineleri Mühendisliği",
        "Gemi İnşaatı Mühendisliği",
        "Makine Mühendisliği",
        "Mekatronik Mühendisliği",
        "İnşaat Mühendisliği (Ulaştırma)",
        "Deniz Harp Okulu",
        "İşletme Mühendisliği",
        "Endüstri Mühendisliği"
      ],
      "special_requirements": "(Bu alanlar dışında lisans diploması olanlar için uzakyol birinci zabiti veya uzakyol ikinci mühendisi/makinisti olarak en az iki yıl deniz tecrübesine sahip olma şartı aranmaktadır.) Doktora programına Deniz Ulaştırma İşletme Mühendisliği veya buna uygunluğu Enstitü Kurulunca kabul edilecek programlardan mezun olan öğrenciler kabul edilmektedir.",
      "curriculum_url": "https://ois.pirireis.edu.tr/bilgipaketi/eobsakts/ogrenimprogrami/program_kodu/3301003/menu_id/p_30/tip/LU/ln/tr/submenuheader/2"
    },
    {
      "name": "GİGMM / Yüksek Performanslı Deniz Platformları (İngilizce) (Doktora)",
      "language": "İngilizce",
      "description": "Gemi İnşaatı ve Gemi Makinaları Mühendisliği, üniversitemizin kuruluşundan beri en uzun süre mezun vermiş Mühendislik Fakültesi lisans bölümümüzdür. Lisans mezunlarımızdan ve sektörde çalışan diğer genç mühendislerden gelen talebi karşılamak üzere, Fen Bilimleri Enstitümüz bünyesinde Gemi İnşaatı ve Gemi Makinaları Mühendisliği Bölümünde Yüksek Performanslı Deniz Platformları Lisansüstü Programları başlatılmıştır.",
      "program_goals": "Amacımız, bu lisansüstü programlarımızdan mezun olan mühendisleri, gemi inşa sektöründeki tasarım ve üretim aşamalarında ileri mühendislik metotlarını kullanabilen, teorik bilgilerini sektörel problemlere uygulama yeteneğine sahip, sektörün uluslararası arenada rekabetçi olabilmesi için gerekli becerilere sahip, uzman, yenilikçi, araştırmacı ve yaratıcı mühendisler olarak yetiştirmektir. Sektörde çalışmakta olan, ama bu alanlarda kendilerini geliştirmek isteyen, mühendislik becerilerini yükseltmek isteyen genç mühendislerin bu programlardan faydalanabilmesi için, mümkün olan her durumda, lisansüstü derslerin haftalık ders programlarına mesai saatlerinin dışında yerleştirilmesine özen gösterilmektedir.",
      "program_details": [
        "Yüksek Lisans Programı kapsamında, yüksek performans özelliğine sahip tüm deniz araçlarının tasarımı ve mühendislik analizlerinin ileri mühendislik metotları ile gerçekleştirilmesi için gerekli altyapı aktarılmaktadır. Yüksek Lisans tez çalışması konuları, tercihen üniversite-sanayi işbirliği kapsamında, sektör içinde ihtiyaç duyulan teknik eksikliklerin giderilmesi, ürün ve süreçlerin iyileştirilmesi, yeni ve etkili tasarım yöntemlerinin ve araçlarının geliştirilmesi ile ilişkilendirilmektedir.",
        "Doktora programında ise, Yüksek Performanslı Deniz Platformlarının hidromekanik, aeromekanik, yapısal analiz, yeni malzemelerin mekaniği, yeni üretim metotları gibi alanlarda gerektirdiği en ileri araştırma-geliştirme faaliyetlerinin, yine tercihen üniversite-sanayi işbirliği içinde yapılması sağlanmaktadır."
      ],
      "eligible_backgrounds": [
        "Bilgisayar Mühendisliği",
        "Fizik",
        "Fizik Mühendisliği",
        "Matematik",
        "İstatistik",
        "Matematik Mühendisliği",
        "Endüstri Mühendisliği",
        "Makine Mühendisliği",
        "Uçak Mühendisliği",
        "Malzeme Mühendisliği",
        "Gemi İnşaatı ve Gemi Makinelerı Mühendisliği",
        "Gemi ve Deniz Teknolojisi Mühendisliği",
        "Gemi Makineleri İşletme Mühendisliği",
        "Deniz Ulaştırma ve İşletme Mühendisliği",
        "Deniz Teknolojisi Mühendisliği",
        "Mekatronik Mühendisliği",
        "Deniz Harp Okulu İlgili bölümleri"
      ],
      "curriculum_url": "https://ois.pirireis.edu.tr/bilgipaketi/eobsakts/ogrenimprogrami/program_kodu/3303003/menu_id/p_30/tip/LU/ln/tr/submenuheader/2"
    },
    {
      "name": "İşletme (İngilizce) (Doktora)",
      "language": "İngilizce",
      "description": "Hızla artan küresel rekabet; sonu gelmeyen teknolojik yenilikler; toplum, iş dünyası ve iş gücündeki yapısal değişimler yöneticilerin hem yeni bakış açıları ve becerilere sahip olmalarına hem de güncel bilgi seviyelerine ulaşmalarını gerektirmektedir. Bunun neticesinde, başarılarını güvence altına almak ve gelişimi akıllıca yönlendirmek isteyen iş insanları doktora derecesine sahip olmak istemektedir. Bu noktada PRU İşletme doktora programı, gerek yöneticilerin, gerek danışmanlık hizmeti sunan iş insanlarının, gerekse akademik kariyer yolunda ilerlemek isteyen araştırmacıların ve bilim insanlarının bu ihtiyacını gidermeyi amaçlamaktadır. Bu program, ileri düzeyde eleştirel düşünceye sahip farklı düzeylerdeki yöneticiler, danışmanlar, araştırmacılar ve akademik personel için bilimsel araştırma yöntemleri ve bunların iş ortamına uygulanması sonucunda elde edilen çağdaş ve stratejik bilgilerin öğrencilerin mesleki gelişimine katkıda bulunması temelinde tasarlanmıştır.",
      "program_structure": "İlk iki dönem ileri düzey araştırma yöntemleri, seminer, yönetim ve örgüt kültürü teorisi ile finans teorisi derslerini zorunlu alan öğrenciler yönetim, finans, pazarlama, yönetim bilişim sistemleri, lojistik gibi temel işletme konularından uzmanlaşmak istedikleri dersleri seçmeli ders olarak alırlar. Derslerini başarıyla tamamlayan öğrenciler yeterlilik sınavını da başarıyla geçmeleri halinde tez yazım aşamasına geçerler. Program dili İngilizce'dir.",
      "curriculum_url": "https://ois.pirireis.edu.tr/bilgipaketi/eobsakts/ogrenimprogrami/program_kodu/3311003/menu_id/p_30/tip/LU/ln/tr/submenuheader/2"
    },
    {
      "name": "Deniz Hukuku (Türkçe) (Doktora)",
      "language": "Türkçe",
      "description": "\"Deniz Hukuku\" yüzyıllardan beri örf ve âdet hukukunun yazılı hale gelmesiyle oluşan muhafazakâr bir hukuk dalı olduğu kadar, evrensel bir hukuk dalıdır.",
      "program_details": [
        "Ülke ekonomisine büyük katkı sağlayan Türk deniz ticareti filosunun yurt içinde ve yurt dışında karşılaştığı ve karşılaşacağı sorunlar da dikkate alınarak, bu sektörün hak ve menfaatlerinin yine yurt içinde ve yurt dışında gereği gibi savunulabilmesinin sağlanması için, ulusal ve uluslararası \"Deniz Özel Hukuku\"na ve özellikle \"Deniz Ticareti Hukuku'na\" özel önem verilmesi gerektiği açıktır. Zira, ülke ekonomisinde, taşımacılığın büyük bir bölümünü deniz yolu ile gerçekleştiren Türkiye açısından, Deniz Özel Hukuku'nun ve bu alan içerisinde yer alan \"Deniz Ticareti Hukuku\" ayrı bir önem taşımaktadır.",
        "Bilindiği üzere, Denizciliğin mahiyeti icabı ve gemilerin denizde karşılaşabileceği hukuki sorunların farklılığı gereği, \"Deniz Özel Hukuku\" ve \"Deniz Ticareti Hukuku\"nun yanı sıra, \"Deniz Kamu Hukuku\" içinde yer alan özellikle karasuları, münhasır ekonomik bölge, kıta sahanlığı gibi, deniz yetki alanları konuları ile uluslararası deniz trafiğine açık Boğazların farklı statüleri ve seyir kuralları ile denizde terör ve deniz haydutluğu olaylarının önlenmesi gibi konuların da, Deniz Hukuku alanında uzmanlaşacak hukukçular için son derece önemli olduğu tartışmasızdır."
      ],
      "program_goal": "Buradan hareketle, programın amacı, Üniversitelerimizin akademik kadrolarına, Türk yargı teşkilatına ve Türk idari yapısına Deniz Hukuku alanında uzman hukukçular kazandırmak için Türk denizcilik sektörünün hak ve menfaatlerini, gerek ülke düzeyinde gerekse de Türk gemilerinin sefer yaptığı tüm ülkelerde koruyabilecek ve savunabilecek nitelikte hukukçular yetiştirebilmektir.",
      "program_structure": "Doktora derecesini almak için 3 zorunlu ders ve 1 seminer dersinin yanı sıra 4 seçmeli dersin tamamlanması, doktora ile doktora yeterlilik sınavının ve akabinde doktora tezinin başarıyla tamamlanması gerekmektedir. Program kapsamında sunulması planlanan derslere ilişkin detaylı bilgi aşağıda yer almaktadır.",
      "curriculum_url": "https://ois.pirireis.edu.tr/bilgipaketi/eobsakts/ogrenimprogrami/program_kodu/3309002/menu_id/p_30/tip/LU/ln/tr/submenuheader/2"
    }
  ],
  "metadata": {
    "created_at": "2025-07-29 08:44:38",
    "created_by": "tnerler",
    "file_name": "Doktora Programları.txt"
  }
}