{
  "faculty_name": "İktisadi ve İdari Bilimler Fakültesi",
  "sections": {
    "dean_message": {
      "title": "Dekan Mesajı",
      "content": "Her bölüm tarafından; alanın gerektirdiği tüm teorik ve pratik bilgi setini etkin bir şekilde sunacak akademik kadro, ders programı ve araştırma olanakları sağlanmaktadır. Öğrencilerin sistemli düşünmeleri ve zevk alarak öğrenmeleri için imkanlar sunulması, kendileri için en temel motivasyon unsuru olacaktır. Ders programı da bu hedef doğrultusunda öğrencilerin analitik düşünmelerine ve disiplinlerine uygun yöntemler kullanarak bu bilgilerinin uygulamalarının sonuçlarını gözlemlemelerine olanak sağlayacak şekilde tasarlanmıştır.\nÖğrencilerin bölümlerinin sağladığı akademik özellikleri temin etmeleriyle birlikte, mezun olduklarında hem akademik hem de sektör gereksinimleri açısından donanımlı ve etik değerlere sahip bireyler olması nihai amacı teşkil etmektedir. Fakülte programlarında; işletme, ekonomi, finans ve uluslararası ticaret ile denizcilik, lojistik/taşımacılık, bilişim sistemleri gibi alanlarda zengin bir temel içerik sunulmaktadır. Böylelikle, öğrencilerin mezun olduklarında teorik altyapıları sağlam, sayısal yöntemler yönünden kuvvetli; teori ve pratik boyutların etkileşimini kavrayan, potansiyelleri ortaya çıkartıp işletme ve ekonomi hayatındaki standartların yükselmesini sağlayacak karar vericiler haline gelmeleri hedeflenmektedir. Bu açıdan; hem global hem de Türkiye ekonomisinde yer alan rekabetçi sektörlerin mevcut konumlarını ileriye taşıyacak üst düzey yönetici adayları yetiştirmek de Fakültenin somut amaçlarındandır.\nFakültemiz ile uluslararası alanda marka haline gelmiş eğitim kurumları ile yapılan ve yapılacak işbirlikleri ve anlaşmalar sayesinde; öğrencilerimizin global eğitim sistemi ile entegre eğitim almaları mümkün olacaktır. Bu bağlamda, öğrencilerimiz için daha lisans seviyesinde iken lisansüstü programlara kabul yönünde önemli bir altyapı tesis edilecektir.",
      "author": "Prof. Dr. Aykut Arslan",
      "title_author": "İktisadi ve İdari Bilimler Fakültesi Dekanı"
    },
    "history": {
      "title": "Tarihçe",
      "content": "13 Mart 2013 tarihinde kurulmuş olan Piri Reis Üniversitesi İktisadi ve İdari Bilimler (İİBF), yenilikçi eğitim ve global perspektifi ile Türkiye'nin önde gelen \"Denizcilik Temalı\" üniversitelerinden biri olma vizyonuyla kurulmuş, öğrenci ve öğrenen merkezli, yenilikçi, gelişimci ve modern eğitim sunan bir fakültedir. Fakülte, kuruluşundan bu yana öğrenci ve öğrenen merkezli, yenilikçi, gelişimci ve modern bir eğitim anlayışını benimsemiştir. Bu anlayışla, çağdaş iş dünyasının gereksinimleri karşılayan programlar sunarak, mezunlarının denizcilik sektöründe ve diğer alanlarda başarılı kariyerler inşa etmelerini hedeflemektedir. İİBF, şu anda uluslararası ticaret ve işletmecilik, ekonomi ve finans, denizcilik işletmeleri yönetimi, lojistik yönetimi ve yönetim bilişim sistemleri (YBS Bölümü, ybs bölümü) gibi çağdaş iş dünyasının gereksinimlerini karşılayan açılmış 5 bölümü ile öğrencilerine geniş bir kariyer yelpazesi sunmaktadır."
    },
    "mission_vision": {
      "title": "Misyon-Vizyon",
      "vision": "Denizcilikle ilgili her alanda, eğitim ve araştırmada mükemmeli hedefleyerek, sektöre değer katan, Türkiye'de öncü ve dünya çapında saygın bir ihtisas üniversitesi olmak.",
      "mission": "Tüm paydaşlarıyla iş birliği ve dayanışma içinde, evrensel standartlarda, öğrenci odaklı eğitim ve öğretim vererek; 21. yüzyıl yetkinliklerine sahip, mesleğini dünyanın her yerinde icra edebilen, liderlik vasıflarına sahip, sürdürülebilir kalkınma hedeflerini benimsemiş, Atatürk ilkeleri doğrultusunda, aklın ve bilimin rehberliğinde sürekli gelişimi hedefleyen, denizcilik kültürünü özümsemiş, ahlaki değerleri yüksek bireyler yetiştirerek denizcilik sektörünün ihtiyaç duyduğu nitelikli insan gücünü karşılamaktır. Denizcilik sektörünün gelişimini sağlamak amacıyla bilginin üretilmesi, ürüne dönüştürülmesi ve yayılmasına yönelik araştırma ve proje geliştirme faaliyetlerini yürütmektir. Denizci millet denizci ülke hedefine katkı sağlayacak her türlü etkinlikte topluma hizmet ederek Pîrî Reis Üniversitesi bayrağını dalgalandırmaktır."
    },
    "quality": {
      "title": "Kalite",
      "content": ""
    },
    "research": {
      "title": "Araştırmalar",
      "content": ""
    },
    "internationalization": {
      "title": "Uluslararasılaşma",
      "content": ""
    },
    "management": {
      "title": "Fakülte Yönetimi",
      "members": [
        {
          "name": "Prof. Dr. Aykut ARSLAN",
          "title": "Dekan"
        },
        {
          "name": "Doç. Dr. Ekin AKDENİZ",
          "title": "Dekan Yardımcısı (Akademik İşlerden Sorumlu)"
        },
        {
          "name": "Dr. Öğr.Üyesi Abdülkadir AKTURAN",
          "title": "Dekan Yardımcısı (İdari İşlerden Sorumlu)"
        },
        {
          "name": "Bahar ÖZER",
          "title": "Fakülte Sekreteri"
        },
        {
          "name": "Reyhan TUZCU",
          "title": "Memur"
        },
        {
          "name": "Özgürazad ÇELİK",
          "title": "Uzman"
        }
      ]
    },
    "faculty_admin_board": {
      "title": "Fakülte Yönetim Kurulu",
      "members": [
        {
          "name": "Prof. Dr. Aykut ARSLAN",
          "title": "Dekan"
        },
        {
          "name": "Doç. Dr. Ekin AKDENİZ",
          "title": "Dekan Yardımcısı (Akademik İşlerden Sorumlu)"
        },
        {
          "name": "Dr. Öğr.Üyesi Abdülkadir AKTURAN",
          "title": "Dekan Yardımcısı (İdari İşlerden Sorumlu)"
        },
        {
          "name": "Bahar ÖZER",
          "title": "Fakülte Sekreteri"
        },
        {
          "name": "Reyhan TUZCU",
          "title": "Memur"
        }
      ]
    },
    "department_heads": {
      "title": "Bölüm Başkanları",
      "heads": [
        {
          "name": "Prof. Dr. Saip Kaya ARDIÇ",
          "department": "Ekonomi ve Finans Bölüm Başkanı"
        },
        {
          "name": "Doç. Dr. Tutku Eker İşcioğlu",
          "department": "Uluslararası Ticaret ve İşletmecilik Bölüm Başkanı"
        },
        {
          "name": "Doç. Dr. Ekin AKDENİZ",
          "department": "Dekan Yardımcısı (Akademik İşlerden Sorumlu)"
        },
        {
          "name": "Dr. Öğr. Üyesi Hüseyin GENÇER",
          "department": "Denizcilik İşletmeleri Yönetimi Bölüm Başkanı"
        },
        {
          "name": "Dr. Öğretim Üyesi Ali KILINÇ",
          "department": "Yönetim Bilişim Sistemleri (YBS Bölümü, ybs bölümü) Bölüm Başkanı"
        }
      ]
    }
  },
  "academic_staff": {
    "total": 29,
    "departments": {
      "economics_finance": [
        {"rank": "Prof. Dr.", "name": "Saip Kaya ARDIÇ", "department": "EKONOMİ VE FİNANS"},
        {"rank": "Prof.Dr.", "name": "S. Meral ÇAKICI", "department": "EKONOMİ VE FİNANS"},
        {"rank": "DR. ÖĞR.ÜYESİ", "name": "Seda PEREK", "department": "EKONOMİ VE FİNANS"},
        {"rank": "DR. ÖĞR.ÜYESİ", "name": "Uğur Baran HANAĞASI", "department": "EKONOMİ VE FİNANS"},
        {"rank": "DR. ÖĞR.ÜYESİ", "name": "Abdülkadir AKTURAN", "department": "EKONOMİ VE FİNANS"},
        {"rank": "ARŞ.GÖR.", "name": "Yasin Enes AKSU", "department": "EKONOMİ VE FİNANS"}
      ],
      "maritime_business_management": [
        {"rank": "Dr. Öğr. Üyesi", "name": "Hüseyin GENÇER", "department": "DENİZCİLİK İŞLETMELERİ YÖNETİMİ"},
        {"rank": "PROF.DR.", "name": "Mustafa Taner ALBAYRAK", "department": "DENİZCİLİK İŞLETMELERİ YÖNETİMİ"},
        {"rank": "Dr. Öğr. Üyesi", "name": "Tamer YALÇIN", "department": "DENİZCİLİK İŞLETMELERİ YÖNETİMİ"},
        {"rank": "DR.ÖĞR.ÜYESİ", "name": "Oktay ÇETİN", "department": "DENİZCİLİK İŞLETMELERİ YÖNETİMİ"},
        {"rank": "DR.ÖĞR.ÜYESİ", "name": "Kenan TATA", "department": "DENİZCİLİK İŞLETMELERİ YÖNETİMİ"},
        {"rank": "ARŞ.GÖR.", "name": "Deniz GÜLER", "department": "DENİZCİLİK İŞLETMELERİ YÖNETİMİ"},
        {"rank": "ARŞ.GÖR.", "name": "Deniz DURMAZ", "department": "DENİZCİLİK İŞLETMELERİ YÖNETİMİ"}
      ],
      "logistics_management": [
        {"rank": "DOÇ.DR.", "name": "Ekin Akdeniz", "department": "LOJİSTİK YÖNETİMİ"},
        {"rank": "DOÇ.DR.", "name": "Ahmet Hakan Özkan", "department": "LOJİSTİK YÖNETİMİ"},
        {"rank": "Dr. Öğr. Üyesi", "name": "Ümmühan Akbay", "department": "LOJİSTİK YÖNETİMİ"},
        {"rank": "Dr. Öğr. Üyesi", "name": "Pınar GÜROL", "department": "LOJİSTİK YÖNETİMİ"},
        {"rank": "ARŞ.GÖR.", "name": "Salih Bakkal", "department": "LOJİSTİK YÖNETİMİ"},
        {"rank": "ARŞ.GÖR.", "name": "Ahmet Kaya", "department": "LOJİSTİK YÖNETİMİ"}
      ],
      "international_trade_business": [
        {"rank": "DOÇ.DR.", "name": "Tutku EKER İŞÇİOĞLU", "department": "ULUSLARARASI TİCARET VE İŞLETMECİLİK"},
        {"rank": "PROF.DR.", "name": "Oral ERDOĞAN", "department": "ULUSLARARASI TİCARET VE İŞLETMECİLİK"},
        {"rank": "DOÇ.DR.", "name": "Bülent HOCA", "department": "ULUSLARARASI TİCARET VE İŞLETMECİLİK"},
        {"rank": "ARŞ.GÖR.", "name": "Sare GÜRLER", "department": "ULUSLARARASI TİCARET VE İŞLETMECİLİK"},
        {"rank": "ARŞ.GÖR.", "name": "Tarık ARPINAR", "department": "ULUSLARARASI TİCARET VE İŞLETMECİLİK"}
      ],
      "management_information_systems": [
        {"rank": "Dr. Öğr. Üyesi", "name": "Ali KILINÇ", "department": "YÖNETİM BİLİŞİM SİSTEMLERİ"},
        {"rank": "DOÇ.DR.", "name": "Orhan Özgür AYBAR", "department": "YÖNETİM BİLİŞİM SİSTEMLERİ"},
        {"rank": "Dr. Öğr. Üyesi", "name": "Volkan USLAN", "department": "YÖNETİM BİLİŞİM SİSTEMLERİ"},
        {"rank": "ARŞ.GÖR.", "name": "Ezgi Yağmur ÇAKMAK CEBESOY", "department": "YÖNETİM BİLİŞİM SİSTEMLERİ"}
      ]
    }
  },
  "departments": {
    "economics_finance": {
      "name": "Ekonomi ve Finans Bölümü",
      "established": "13 Mart 2013",
      "about": "13 Mart 2013 tarihinde kurulmuş olan Ekonomi ve Finans Bölümü, ekonomi ve finans alanlarında derinlemesine bilgi sahibi bireyler yetiştirmeyi amaçlamaktadır. Bu bölüm, öğrencilere mikro ve makro ekonomi teorilerinin yanı sıra, finansal piyasalarda ve kurumlarda nasıl etkin bir şekilde çalışılacağını öğretmektedir. Öğrenciler, finansal analiz, yatırım stratejileri, risk yönetimi ve ekonomik politikalar gibi konularda güçlü bir altyapı ile mezun olup iş dünyasındaki yerlerini başarılı bir şekilde almaktadırlar. Bölümün müfredatı, Türkiye ve dünya ekonomisine dair kapsamlı bir anlayış kazandırmayı hedeflemektedir.",
      "why_choose": {
        "title": "NEDEN EKONOMİ VE FİNANS BÖLÜMÜNÜ SEÇMELİSİNİZ?",
        "content": "Para ve sermaye piyasaları bir ülkeye ait tasarrufların etkin ve verimli yatırım alanlarına yönlendirilmesinde ve ekonomik kalkınmanın hızlanmasında önemli bir görevi yerine getirmektedir. Bu piyasaların rekabetçi, adaletli ve hakkaniyetli yönetilmesi için konunun uzmanlarına olan ihtiyaç her geçen gün artmaktadır. Küreselleşmenin ivme kazanması sonucunda hızla artan parasal işlem hacminin bir getirisi olarak, tek başına ekonomi veya sadece finans bilgisi ile hareket edilemeyecek noktaya gelen uluslararası finans piyasaları her iki alanda teorik ve pratik bilgi, beceri ve yetkinliklerle donanımlı çalışanlara ihtiyaç duymaktadır. Ayrıca gelişen, yüksek büyüme potansiyeline sahip, Türkiye gibi dinamik bir ekonominin karar alma mekanizmalarında ve alınan kararların uygulanmasını sağlayacak ekonomik birimlerinde, konularında uzman ve yetkin donanıma sahip nitelikli işgücü istihdamı da gittikçe önem kazanmaktadır.\n2021 yılında Ekonomi ve Finans Bölümümüz, finans dünyası çalışanlarına yönelik en saygın ve prestijli sertifikasyonlarından olan CFA (Chartered Financial Analyst) lisansını veren CFA Enstitüsü tarafından yeterlilik kabulü aldı. \"CFA Affiliated University\" olarak kabul edilme şartı ilgili bölüm müfredatının asgari %70'inin CFA Enstitüsü tarafından belirlenen CFA-Level 1 sınavı kapsamındaki konu başlıkları ile uyumlu olmasını ve yatırım etik ilkelerine uyumu gerektirmektedir. Dünyada halen 76 ülkeden 716 üniversite CFA Enstitüsü tarafından istenen asgari koşulları sağlayarak programa kabul edilmiştir. Bu önemli ayrıcalığı kazanan Türkiye'de 14 Üniversite bulunmaktadır.\nPiri Reis Üniversitesinin ders müfredatının gücü, finans piyasalarına paralel bir kariyer planı ile öğrencilerine yatırım, finans gibi alanlarda dünya standartlarında yetkinlik kazandırmakla birlikte öğrencilerinin CFA burs imkanlarından faydalanabilecek yeterlilikte olduğunu kanıtlamaktadır. CFA tarafından sağlanan burs imkanından başlangıçta üç öğrencimiz faydalanabilecek, yüksek standartlarda oluşturulan müfredatımız sayesinde uluslararası geçerli CFA lisansına ilk adımı kolayca atabileceklerdir. 3 aşamadan oluşan CFA lisansı uluslararası bir sertifika olup, yatırım analisti, portföy yöneticisi, finans uzmanı gibi görevlerde uluslararası kabul edilmiş, yüksek gelir ve üst kariyer basamaklarını hızlandırıcı etkiye sahip bir lisansdır. Halen dünyada CFA lisansına sahip 178 binin üzerinde kişi bulunmakta ve bunlar dünyanın önde gelen 25 bin şirketinde üst düzeyde görev yapmaktadır. Aynı zamanda bu sertifika Türkiye'de sermaye piyasalarını düzenleyen Sermaye Piyasaları Kurulu (SPK) tarafından da kabul edilmektedir."
      },
      "student_profile": {
        "title": "NASIL BİR BİREY YETİŞTİRMEYİ HEDEFLİYORUZ?",
        "targets": [
          "Teknolojik gelişmeler ile güncel ekonomik ve finansal konulara duyarlı",
          "İş süreçleri ile finans kesimi ve sanayi etkileşimini anlayan, gerektiğinde yönlendirebilen",
          "Finansal okuryazarlık konusunda çevresini aydınlatıcı, girişimci",
          "Sürdürülebilirlik konusunda duyarlı, çevreci, sosyal ve kurumsal yönetişim alanında bilgili",
          "Teorik bilgisini sektörel uygulamalara uyarlamak için gerekli nitelikte olan bireyler"
        ]
      },
      "career_opportunities": {
        "title": "NERELERDE ÇALIŞABİLİRSİNİZ?",
        "opportunities": [
          "Para ve sermaye piyasalarının her kademesinde",
          "Özellikle banka ve aracı kurumlarda",
          "Uluslararası ve yurt içindeki şirketlerde yönetici pozisyonlarında",
          "Reel sektör firmalarının finans departmanlarında",
          "Kamu ve özel araştırma, denetim ve danışmanlık şirketlerinde",
          "Üniversitelerin ilgili akademik birimlerinde"
        ]
      },
      "department_head_message": {
        "title": "Bölüm Başkanının Mesajı",
        "content": "Sevgili Öğrenciler,\n\nEkonomi ve Finans Bölümü olarak sizleri aramızda görmekten büyük bir mutluluk duyuyoruz. Tıpkı engin denizlerde yol alan bir gemi gibi, ekonomi ve finans da sürekli değişim ve dinamizm gösteren alanlardır. Bizimle birlikte bu heyecan verici yolculuğa çıkarak, küresel finans dünyasının karmaşık rotalarında güvenle ilerleyeceksiniz. Bölümümüz, güçlü bir analitik temel üzerine kurulu, güncel ekonomik ve finansal gelişmeleri yakından takip eden ve eleştirel düşünme becerilerini geliştiren bir eğitim programı sunmaktadır. Alanında uzman akademisyen kadromuz, sizlere hem teorik bilgiyi aktaracak hem de gerçek dünya uygulamalarıyla, özellikle denizcilik sektörüne odaklanarak, bu bilgileri pekiştirmenizi sağlayacaktır. Denizcilik sektörü, küresel ticaretin can damarıdır ve finansal piyasalarla sıkı bir ilişki içerisindedir. Biz, Ekonomi ve Finans Bölümü olarak, sizleri sadece finansal piyasaları değil, aynı zamanda denizcilik sektörünün ekonomik dinamiklerini, uluslararası ticaret politikalarını ve denizcilik şirketlerinin finansal karar alma süreçlerini de derinlemesine anlayabilen mezunlar olarak yetiştirmeyi hedefliyoruz. Üniversitemizin sunduğu araştırma imkanları, staj olanakları ve denizcilik sektörüyle olan güçlü bağlarımız, sizlere teorik bilgileri pratiğe dökme ve geleceğinizi şekillendirme fırsatı sunacaktır. Sizleri Ekonomi ve Finans Bölümü'nün bir parçası olarak görmekten heyecan duyuyor, başarılarla dolu bir akademik yıl diliyoruz."
      },
      "academic_staff": [
        {"name": "PROF.DR. Saip Kaya ARDIÇ", "department": "EKONOMİ VE FİNANS"},
        {"name": "Prof.Dr. S. Meral ÇAKICI"},
        {"name": "DR. ÖĞR.ÜYESİ Seda PEREK"},
        {"name": "DR. ÖĞR.ÜYESİ Uğur Baran HANAĞASI"},
        {"name": "DR. ÖĞR.ÜYESİ Abdülkadir AKTURAN"},
        {"name": "ARŞ.GÖR. Yasin Enes AKSU"}
      ],
      "dual_major_minor": {
        "dual_major": {
          "title": "Çift Anadal Nedir?",
          "content": "Çift Anadal, öğrenim gördüğü programda üstün başarı gösteren öğrencilerin esas programlarına yakın içerikteki ikinci bir programın derslerini de başarıyla geçerek çift diploma almalarını sağlayan uygulamadır."
        },
        "minor": {
          "title": "Yandal Nedir?",
          "content": "Yan dal, öğrenim gördüğü lisans programında üstün başarı gösteren öğrencilerin esas programlarına yakın içerikteki ikinci bir programın sınırlı sayıdaki derslerini alarak sertifika almaya hak kazanmalarını sağlayan uygulamadır."
        }
      },
      "erasmus": {
        "title": "Erasmus",
        "content": "Erasmus (European Region Action Scheme for the Mobility of University Students) programı, Avrupa'daki yükseköğretim kurumları arasında çok yönlü iş birliğini teşvik eden bir Avrupa Birliği girişimidir. Bu program sayesinde öğrenciler, Avrupa genelindeki üniversitelerde eğitim alarak uluslararası deneyim kazanma fırsatı bulur.\n\nPiri Reis Üniversitesi uluslararası standartlarda bir yüksek öğretim kurumu olmayı hedeflediği için, AB Komisyonu Yürütme ajansı tarafından verilen genişletilmiş üyelik (EUCX) hakkını ilk akademik yılında kazanan Türkiye'de ilk üniversite olmuştur. Standart Erasmus üyeliğinden (EUC) farklı olan EUCX üyeliği Avrupa Birliği içinde her üniversite ile uzun dönem öğrenci, öğretim üyesi değişimi yapılabilmesine, öğrenci staj hareketliliğine, ortak Avrupa Birliği projeleri yürütülmesine olanak vermektedir.\n\nErasmus+ programı, Avrupa'da yükseköğretimin kalitesini artırmayı amaçlayan bir Avrupa Birliği eğitim ve öğretim programıdır. Bunu başarmak için Program, Avrupa'daki yükseköğretim kurumları arasındaki iş birliklerini teşvik etmektedir. Ortaklıklar ve hareketlilik faaliyetleri Program tarafından mali olarak desteklenmektedir.\n\nYükseköğretim kurumları arasındaki iş birliklerinin yanı sıra Erasmus+ programı, üniversitelerin işgücü piyasasının ihtiyaçlarını karşılayabilmesi ve mezunların daha iyi istihdam edilebilirlik fırsatlarına sahip olabilmesi için yükseköğretim kurumları ile işgücü piyasası arasındaki iş birliğini teşvik etmektedir. Erasmus+ Programının genel olarak uygulanmasından Avrupa Komisyonu sorumludur. Eylemler, 33 katılımcı ülkedeki ulusal ajanslar veya merkezi Brüksel'de bulunan Eğitim, Görsel-İşitsel ve Kültür Yürütme Ajansı tarafından yönetilmektedir. 2014 yılında Üniversitemiz bütün faaliyetleri kapsayan Erasmus+ beyannamesine hak kazanmıştır. Üniversitemizde 2011-2012 öğretim yılı Bahar döneminde başlayan Erasmus öğrenim hareketliliği her yıl katlanarak artan sayıda öğrencimizin katılımıyla devam etmektedir."
      }
    },
    "maritime_business_management": {
      "name": "Denizcilik İşletmeleri Yönetimi",
      "established": "12 Şubat 2014",
      "about": "12 Şubat 2014 tarihinde kurulmuş olan Denizcilik İşletmeleri Yönetimi Bölümü, denizcilik sektöründe işletme ve yönetim becerilerini geliştirmeyi amaçlamaktadır. Bu bölüm, denizcilik sektöründe lider kadrolarında görev yapacak profesyoneller yetiştirmeye odaklanmıştır. Öğrencilere, denizcilik işletmeleri, liman yönetimi, deniz taşımacılığı ve deniz sigortacılığı gibi alanlarda kapsamlı bir eğitim sunulmaktadır. Bölüm, denizcilik temalı bir üniversitenin avantajlarını kullanarak, öğrencilere ayrıca sektörde uygulamalı deneyim ve uzmanlık kazandırma fırsatı tanımaktadır.",
      "why_choose": {
        "title": "NEDEN DENİZCİLİK İŞLETMELERİ YÖNETİMİ BÖLÜMÜNÜ SEÇMELİSİNİZ?",
        "content": "Günümüzde denizlerde yaklaşık 104 bin adet 500 groston ve üzeri gemi dünyayı dolaşmaktadır ve asgari 1 milyon adet üniversite mezunu bizzat gemilerde istihdam edilmektedir. Söz konusu deniz taşımacılığı filosunun tahmini olarak 1,5 trilyon dolarlık bir varlık değeri bulunmaktadır. Ayrıca deniz taşımacılığı dünya ticaret büyüklüğünün asgari %80'ini temsil etmektedir. Öte yandan sadece navlun ve gemi kiralama gelir toplamı yıllık asgari 400 milyar dolar civarında tutmaktadır. Deniz taşımacılığında net ortaya konan bu durumun paralelinde önemli bir istihdam yatırımı da karadaki işletmelerde gerekmektedir. Gerek deniz işletmeleri gerekse forwarder, broker, liman işletmeleri, kumanya hizmetleri ve gemilere her türlü servis sağlama hizmetleri aynı anda hem denizcilik hem ekonomi bilgisi gerektirirken, sektöre has temel düzeyde denizcilik bilgisini de gerekli kılmaktadır. Ayrıca akademik dünyada da bu yöndeki talep ve eğilim dikkat çekmektedir. Sektörde yetişmiş profesyonel, yetkin ve eğitimli lider ihtiyacı da gittikçe artmaktadır."
      },
      "student_profile": {
        "title": "NASIL BİR BİREY YETİŞTİRMEYİ HEDEFLİYORUZ?",
        "targets": [
          "Teknolojik gelişmeler ve güncel denizcilik konularına duyarlı",
          "İş süreçleri ile denizcilik kesimi ve sanayisi ile ekonominin etkileşimini anlayan, gerektiğinde yönlendirebilen",
          "Teorik bilgisini sektörel uygulamalara uyarlamak için gerekli nitelikte olan bireyler"
        ]
      },
      "career_opportunities": {
        "title": "NERELERDE ÇALIŞABİLİRSİNİZ?",
        "opportunities": [
          "Deniz taşımacılığı işletmeleri",
          "Bu şirketlere hizmet veren forwardır ve brokerlar",
          "Kumanya ve benzeri hizmetleri veren işletmeler",
          "Liman ve marinalar",
          "Denizciliğe yönelik pazarlama ve tanıtım uzmanlığı pozisyonları",
          "Sigortacılık",
          "P&I Kulüpleri",
          "Lloydlar",
          "Denizcilikte ihtisaslaşmış finans kurumları",
          "Denizcilikle ilgili varlık, tesis ve gemilerin değerlemesinde uzman şirketler",
          "Gemi inşa ve yan sanayii sektörleri",
          "Deniz turizmi şirketlerinde"
        ]
      },
      "department_head_message": {
        "title": "Bölüm Başkanının Mesajı",
        "content": "Değerli Öğrenciler,\nDenizcilik İşletmeleri Yönetimi Bölümü, küresel ticaret ve kalkınma için hayati önem taşıyan canlı ve dinamik bir sektör ile ilgili bir eğitim ve öğretimi kapsamaktadır. Bu bölümde edineceğiniz beceriler ve bilgiler, deniz ticaretinin karmaşık yapısıyla başa çıkmanızı sağlayacaktır. Yalnızca bu sektörün gelecekteki liderleri ve vizyonerleri değil, aynı zamanda denizcilik operasyonlarını yeniden şekillendirebilecek sürdürülebilir uygulamaları ve teknolojik gelişmeleri yönlendirme potansiyeline de sahip olacaksınız. Üniversitemizde, sağlam bir denizcilik ekosistemi oluşturmak için denizcilik sektörü ile birlikte çalışma fırsatı elde edeceksiniz."
      },
      "academic_staff": [
        {"name": "Dr. Öğr. Üyesi Hüseyin GENÇER"},
        {"name": "PROF.DR. Mustafa Taner ALBAYRAK"},
        {"name": "Dr. Öğr. Üyesi Tamer YALÇIN"},
        {"name": "DR.ÖĞR.ÜYESİ Oktay ÇETİN"},
        {"name": "DR.ÖĞR.ÜYESİ Kenan TATA"},
        {"name": "ARŞ.GÖR. Deniz GÜLER"},
        {"name": "ARŞ.GÖR. Deniz DURMAZ"}
      ]
    },
    "logistics_management": {
      "name": "Lojistik Yönetimi",
      "established": "28 Nisan 2015",
      "about": "28 Nisan 2015 tarihinde kurulmuş olan Lojistik Yönetimi Bölümü, günümüzün hızla gelişen lojistik ve tedarik zinciri yönetimi alanlarında uzmanlaşmış bireyler yetiştirmeyi amaçlamaktadır. Bu bölüm, öğrencilere lojistik süreçlerin planlanması, yürütülmesi ve optimizasyonu konularında bilgi vermektedir. Ayrıca, öğrencilere stratejik tedarik zinciri yönetimi, lojistik ağ tasarımı ve envanter yönetimi gibi temel lojistik konularda derinlemesine ve güncel bilgiler sunarak, öğrencileri global pazarda lojistik süreçleri etkin bir şekilde yönetebilecek profesyoneller olarak yetiştirmeyi hedeflemektedir.",
      "why_choose": {
        "title": "NEDEN LOJİSTİK YÖNETİMİ BÖLÜMÜNÜ SEÇMELİSİNİZ?",
        "content": "Küreselleşmenin hakim olduğu günümüz konjonktüründe önemi giderek artan ve gelişmekte olan uluslararası lojistik ve taşımacılık, temel olarak madde ve malzeme akışı ve depolanması konularını kapsayan bir alandır. Bununla birlikte, üretimdeki stokları, tamamlanan ürünleri ve bunlarla alakalı hizmet ve bilgileri, müşteri ihtiyaçlarına cevap verecek şekilde üretim noktasından tüketim noktasına kadar planlayan, uygulayan ve bütün bu süreci kontrol eden çok daha geniş bir çerçeveye yayılmaktadır. Bu nedenle, lojistik ve taşımacılık, işletmelerin diğer bütün bölümleri için de kritik öneme sahip birimlerdir ve bu durum, lojistik ve taşımacılık sektöründe görev yapacak personele duyulan gereksinimin de her geçen gün artmakta olduğunun göstergesidir.\nBu gereksinimler sonucunda, gerek sunduğumuz dersler gerek oluşturduğumuz COOP işbirlikleri ile bölümümüz, günümüz lojistik ve taşımacılık sektöründe faaliyet gösterecek nitelikli iş gücü yaratmayı hedeflemektedir."
      },
      "student_profile": {
        "title": "NASIL BİR BİREY YETİŞTİRMEYİ HEDEFLİYORUZ?",
        "targets": [
          "Tedarik zinciri yönetimi konusunda uzman",
          "Malzeme ve servis hizmetlerinin ve bilgi akışının verimli ve etkin bir şekilde işlemesi, planlanması, uygulanması ve denetimi konularına hakim",
          "Teknolojik gelişmelere ve güncel lojistik ve taşımacılık konularına duyarlı",
          "Sadece İngilizce değil, ikinci bir yabancı dili de etkin kullanabilen",
          "Lojistik ve taşımacılık alanlarının gerektirdiği sektörel bilgiler ile donanmış olduğu kadar, temel ekonomi ve işletme bilgilerine de vakıf bireyler"
        ]
      },
      "career_opportunities": {
        "title": "NERELERDE ÇALIŞABİLİRSİNİZ?",
        "opportunities": [
          "Sayıları her geçen gün artmakta olan lojistik ve taşımacılık firmalarında",
          "İthalat ve ihracat şirketlerinde",
          "Yerli ve yabancı şirketlerin uluslararası ticaret departmanlarında",
          "Lojistik danışmanlık hizmeti veren firmalarda",
          "Dağıtım, depolama ve gümrükleme sektörlerinde",
          "Üniversitelerin ilgili akademik birimlerinde"
        ]
      },
      "department_head_message": {
        "title": "Bölüm Başkanının Mesajı",
        "content": "Değerli aday öğrenciler; lojistik yönetimi bölümünde, lojistiğe ait tüm modüller bulunmaktadır. Üniversitemizin denizcilik üniversitesi olması çerçevesinde, deniz yolu taşımacılığına ek olarak, havayolu taşımacılığı, karayolu taşımacılığı, demiryolu taşımacılığı ve kombine taşımacılık ile intermodal taşımacılık çerçevesinde, bölümümüz sizlere akademik kadromuz ve sektörden gelen uzmanlarımız ile katkı sağlamaktadır. İlgili alanlara merak duygusuna sahip tüm arkadaşlarımızı aramızda görmekten mutluluk duyarız."
      },
      "academic_staff": [
        {"name": "DOÇ.DR. Ekin Akdeniz"},
        {"name": "DOÇ.DR. Ahmet Hakan Özkan"},
        {"name": "Dr. Öğr. Üyesi Ümmühan Akbay"},
        {"name": "Dr. Öğr. Üyesi Pınar GÜROL"},
        {"name": "ARŞ.GÖR. Salih Bakkal"},
        {"name": "ARŞ.GÖR. Ahmet Kaya"}
      ],
      "dual_major_minor": {
        "dual_major": {
          "title": "Çift Anadal Nedir?",
          "content": "Çift Anadal, öğrenim gördüğü programda üstün başarı gösteren öğrencilerin esas programlarına yakın içerikteki ikinci bir programın derslerini de başarıyla geçerek çift diploma almalarını sağlayan uygulamadır.",
          "document": "PİRİREİS ÜNİVERSİTESİ YANDAL YÖNERGESİ.pdf"
        },
        "minor": {
          "title": "Yandal Nedir?",
          "content": "Yan dal, öğrenim gördüğü lisans programında üstün başarı gösteren öğrencilerin esas programlarına yakın içerikteki ikinci bir programın sınırlı sayıdaki derslerini alarak sertifika almaya hak kazanmalarını sağlayan uygulamadır.",
          "document": "PİRİREİS ÜNİVERSİTESİ ÇİFT ANADAL YÖNERGESİ.pdf"
        }
      }
    },
    "international_trade_business": {
      "name": "Uluslararası Ticaret ve İşletmecilik",
      "established": "13 Mart 2013",
      "about": "13 Mart 2013 tarihinde kurulmuş olan Uluslararası Ticaret ve İşletmecilik Bölümü, küresel ticaretin dinamiklerini anlamak ve uluslararası iş dünyasında rekabet edebilecek nitelikte profesyoneller yetiştirmek amacıyla oluşturulmuştur. Bu bölüm, öğrencilere uluslararası pazarları analiz etme, küresel ticaret politikalarını anlama ve çok uluslu şirketlerde yönetim becerileri geliştirme fırsatı sunmaktadır. Bölüm, teorik bilginin yanı sıra uygulamalı eğitimlerle öğrencilerin küresel ticarette etkin bir şekilde yer alabilmesini hedeflemektedir.",
      "why_choose": {
        "title": "NEDEN ULUSLARARASI TİCARET VE İŞLETMECİLİK BÖLÜMÜNÜ SEÇMELİSİNİZ?",
        "content": "Uluslararası ekonomik sınırların gittikçe inceldiği günümüzde, en az mal ve hizmetlerin hareketleri kadar sermaye akımları da etkin üretim ve ticaretin belirleyici unsurları olmuştur. Bu amaçla Türk işadamlarının hem hizmet hem de üretim yatırımlarının sınırları genişledikçe, yurtdışı faaliyetlerde çalışacak eleman arayan firmaların sayısı da hızla artmaktadır. Küreselleşen iş dünyasının beklentilerini karşılamada kilit anahtarın eğitilmiş insan gücü olacağının bilinciyle, Uluslararası Ticaret ve İşletmecilik Bölümü uluslararası piyasalarda faaliyet gösteren işletmelerde görev alacak bilgi, beceri ve kazanımlarla donatılmış iş gücü yaratmayı ve alanında araştırma yapabilecek nitelikte bilim insanı yetiştirmeyi amaçlamaktadır."
      },
      "student_profile": {
        "title": "NASIL BİR BİREY YETİŞTİRMEYİ HEDEFLİYORUZ?",
        "targets": [
          "Dünya'da gelişen teknoloji ve rekabet ortamının dinamiklerini anlayabilen",
          "Teknolojik gelişmeler ve güncel konulara duyarlı",
          "İş süreçleri itibariyle sanayi ve ilgili üretim ve hizmet fonksiyonlarından anlayan",
          "Teorik bilgisini sektörel uygulamalara uyarlayarak kararlar üretebilen, çok uluslu tüm işletmelerde her türlü ara ve üst düzey pozisyonlara hitap edebilecek şekilde donanımlı",
          "Sadece İngilizce değil, ikinci bir yabancı dili de etkin kullanabilen",
          "Ve şirketlerle birlikte ülke ekonomisinin refahında da önemli roller üstlenen bireyler"
        ]
      },
      "career_opportunities": {
        "title": "NERELERDE ÇALIŞABİLİRSİNİZ?",
        "opportunities": [
          "Çok uluslu yerli ve yabancı firmaların her kademesinde",
          "Denetim/Teftiş alanlarında",
          "Finans ve Hizmet Sektöründe",
          "İthalat/İhracat yapan yerli ve yabancı işletmelerde",
          "Kamu ve özel araştırma işletmelerinde",
          "Üniversitelerin ilgili akademik birimlerinde"
        ]
      },
      "department_head_message": {
        "title": "Bölüm Başkanının Mesajı",
        "content": "Sevgili öğrencilerimiz,\nDünya ekonomisinin giderek küreselleştiği ve dijitalleşmenin iş modellerini dönüştürdüğü günümüzde, uluslararası ticarete yön verecek donanımlı bireyler yetiştirmek her zamankinden daha önemli hale gelmiştir. Bölümümüz, öğrencilerimize geniş bir perspektif kazandırarak stratejik düşünme, problem çözme ve inovatif yaklaşımlar geliştirme becerileri kazandırmayı hedeflemektedir. Bir diğer amacımız, etik değerleri benimsemiş, sosyal sorumluluk bilinci yüksek ve yenilikçi bireyler yetiştirmektir.\nBölümümüz ve üniversitemiz, sizleri geleceğe güçlü bir şekilde hazırlayacak pek çok olanağa sahiptir. İngilizce eğitim verdiğimiz dört senelik programımız ile öğrencilerimiz sektörün gerçek dinamiklerini öğrenme fırsatını yakalarken, staj ve uygulamalı projelerle teorik bilgilerini pratiğe dökebilmektedir. Ayrıca, uluslararası öğrenci değişim programları ve yabancı dilde eğitim olanakları ile mezunlarımız global iş dünyasında rekabet edebilir bir konuma gelmektedir.\nSizlerin kariyer yolculuğunda sağlam adımlar atmanızı sağlamak, iş dünyasında ihtiyaç duyulan liderler ve yenilikçi profesyoneller olmanızı desteklemek bizim en büyük önceliğimizdir.\nÖğrenim hayatınız boyunca sizlere rehberlik edecek yetkin akademik kadromuz, zengin müfredatımız ve dinamik öğrenim ortamımız ile sizlerin global iş dünyasında fark yaratmanız ve hedeflerinize ulaşmanız için her zaman yanınızda olacağız.\nAramıza hoş geldiniz. Yeni eğitim hayatınızda sizlere başarılar dilerim."
      },
      "academic_staff": [
        {"name": "DOÇ.DR. Tutku EKER İŞÇİOĞLU"},
        {"name": "PROF.DR. Oral ERDOĞAN"},
        {"name": "DOÇ.DR. Bülent HOCA"},
        {"name": "ARŞ.GÖR. Sare GÜRLER"},
        {"name": "ARŞ.GÖR. Tarık ARPINAR"}
      ],
      "dual_major_minor": {
        "dual_major": {
          "title": "Çift Anadal Nedir?",
          "content": "Çift Anadal, öğrenim gördüğü programda üstün başarı gösteren öğrencilerin esas programlarına yakın içerikteki ikinci bir programın derslerini de başarıyla geçerek çift diploma almalarını sağlayan uygulamadır.",
          "document": "PİRİREİS ÜNİVERSİTESİ ÇİFT ANADAL YÖNERGESİ.pdf"
        },
        "minor": {
          "title": "Yandal Nedir?",
          "content": "Yan dal, öğrenim gördüğü lisans programında üstün başarı gösteren öğrencilerin esas programlarına yakın içerikteki ikinci bir programın sınırlı sayıdaki derslerini alarak sertifika almaya hak kazanmalarını sağlayan uygulamadır.",
          "document": "PİRİREİS ÜNİVERSİTESİ YANDAL YÖNERGESİ.pdf"
        }
      }
    },
    "management_information_systems": {
      "name": "Yönetim Bilişim Sistemleri (YBS Bölümü, ybs bölümü), YBS Bölümü, ybs bölümü",
      "about": "Yönetim Bilişim Sistemleri Bölümü (YBS Bölümü, ybs bölümü), işletme ve bilişim dünyasını bir araya getiren disiplinler arası bir alanda eğitim vermektedir. Modern işletmelerin en önemli ihtiyaçlarından biri, bilgi teknolojilerini etkin kullanarak iş süreçlerini optimize edebilecek, veri analizi yapabilecek ve teknolojik çözümler geliştirebilecek uzmanlardır. Bu bölüm, öğrencilere işletme bilgisiyle bilişim teknolojileri arasında köprü kurma becerisini kazandırmayı hedeflemektedir.",
      "department_head_message": {
        "title": "Bölüm Başkanının Mesajı",
        "content": "Sevgili Öğrenciler ve Değerli Öğrenci Adayları,\nPiri Reis Üniversitesi Yönetim Bilişim Sistemleri (YBS Bölümü, ybs bölümü) Bölümü olarak sizleri aramızda görmekten büyük mutluluk duyuyoruz. Bölümümüz, hızla gelişen bilişim teknolojileri dünyasında lider bireyler yetiştirmeyi hedeflemektedir.\nEğitim programımız, işletmecilik ve bilişim alanlarındaki teorik bilgilerin yanı sıra pratik uygulamalara da büyük önem vermektedir. Bu sayede, mezunlarımız iş dünyasında hemen fark yaratabilecek donanıma sahip olmaktadır. Alanında uzman akademik kadromuz ve modern eğitim olanaklarımızla, sizlere en iyi eğitimi sunmayı amaçlıyoruz.\nÖzellikle güncel yazılım teknolojileri ve yapay zeka alanlarında sunduğumuz dersler ve projelerle, öğrencilerimizi geleceğin teknolojilerine hazırlıyoruz. Yapay zeka, makine öğrenimi, veri bilimi ve bulut bilişim gibi konularda derinlemesine bilgi sahibi olmanızı sağlıyoruz. Bu alanlarda gerçekleştirdiğimiz araştırma ve geliştirme çalışmalarıyla, öğrencilerimize en yeni teknolojileri deneyimleme fırsatı sunuyoruz.\nPiri Reis Üniversitesi'nde, sadece akademik başarıya değil, aynı zamanda kişisel gelişiminize de önem veriyoruz. Kulüplerimiz, etkinliklerimiz ve sosyal sorumluluk projelerimizle, üniversite hayatınızı zenginleştirecek birçok fırsat sunuyoruz.\nSizleri, geleceğin bilişim dünyasında söz sahibi olacak bireyler olarak yetiştirmek için sabırsızlanıyoruz. Piri Reis Üniversitesi ailesine katılmanız dileğiyle, başarılarınızın devamını dilerim.\nSaygılarımla."
      },
      "academic_staff": [
        {"name": "Dr. Öğr. Üyesi Ali KILINÇ"},
        {"name": "DOÇ.DR. Orhan Özgür AYBAR"},
        {"name": "Dr. Öğr. Üyesi Volkan USLAN"},
        {"name": "ARŞ.GÖR. Ezgi Yağmur ÇAKMAK CEBESOY"}
      ],
      "dual_major_minor": {
        "dual_major": {
          "title": "Çift Anadal Nedir?",
          "content": "Çift Anadal, öğrenim gördüğü programda üstün başarı gösteren öğrencilerin esas programlarına yakın içerikteki ikinci bir programın derslerini de başarıyla geçerek çift diploma almalarını sağlayan uygulamadır.",
          "document": "PİRİREİS ÜNİVERSİTESİ ÇİFT ANADAL YÖNERGESİ.pdf"
        },
        "minor": {
          "title": "Yandal Nedir?",
          "content": "Yan dal, öğrenim gördüğü lisans programında üstün başarı gösteren öğrencilerin esas programlarına yakın içerikteki ikinci bir programın sınırlı sayıdaki derslerini alarak sertifika almaya hak kazanmalarını sağlayan uygulamadır.",
          "document": "PİRİREİS ÜNİVERSİTESİ YANDAL YÖNERGESİ.pdf"
        }
      }
    }
  }
}