{
  "document_name": "PİRİ REİS ÜNİVERSİTESİ İNGİLİZCE HAZIRLIK BÖLÜMÜ EĞİTİM-ÖĞRETİM VE SINAV YÖNETMELİĞİ",
  "sections": [
    {
      "section_name": "BİRİNCİ BÖLÜM",
      "section_title": "Başlangıç Hükümleri",
      "articles": [
        {
          "article_number": 1,
          "article_title": "Amaç",
          "paragraphs": [
            "(1) Bu Yönetmeliğin amacı, Piri Reis Üniversitesi İngilizce Hazırlık Bölümünde yürütülen eğitim-öğretim ile sınav ve değerlendirmelere ilişkin esasları düzenlemektir."
          ]
        },
        {
          "article_number": 2,
          "article_title": "Kapsam",
          "paragraphs": [
            "(1) Bu Yönetmelik, Piri Reis Üniversitesi İngilizce Hazırlık Bölümünde yürütülen eğitim-öğretim faaliyetleri ile sınavlara ilişkin hükümleri kapsar."
          ]
        },
        {
          "article_number": 3,
          "article_title": "Dayanak",
          "paragraphs": [
            "(1) Bu Yönetmelik, 4/11/1981 tarihli ve 2547 sayılı Yükseköğretim Kanununun 14 üncü maddesine dayanılarak hazırlanmıştır."
          ]
        },
        {
          "article_number": 4,
          "article_title": "Tanımlar",
          "change_info": "(Değişik:RG-14/10/2024-32692)",
          "paragraphs": [
            "(1) Bu Yönetmelikte geçen;"
          ],
          "definitions": [
            {
              "term_letter": "a",
              "term": "Bölüm Başkanlığı",
              "definition": "Piri Reis Üniversitesi İngilizce Hazırlık Bölüm Başkanlığını,"
            },
            {
              "term_letter": "b",
              "term": "DN",
              "definition": "Dönem Notunu,"
            },
            {
              "term_letter": "c",
              "term": "Dönem",
              "definition": "Güz/Bahar yarıyılını,"
            },
            {
              "term_letter": "ç",
              "term": "Hazırlık Bölümü",
              "definition": "Piri Reis Üniversitesi İngilizce Hazırlık Programını,"
            },
            {
              "term_letter": "d",
              "term": "İlgili yönetim kurulu",
              "definition": "Fakülte yönetim kurulları ile Denizcilik Meslek Yüksekokulu Yönetim Kurulunu,"
            },
            {
              "term_letter": "e",
              "term": "İSTS",
              "definition": "Piri Reis Üniversitesi İngilizce Seviye Tespit Sınavını,"
            },
            {
              "term_letter": "f",
              "term": "İYS",
              "definition": "Piri Reis Üniversitesi İngilizce Yeterlik Sınavını,"
            },
            {
              "term_letter": "g",
              "term": "Rektör",
              "definition": "Piri Reis Üniversitesi Rektörünü,"
            },
            {
              "term_letter": "ğ",
              "term": "Senato",
              "definition": "Piri Reis Üniversitesi Senatosunu,"
            },
            {
              "term_letter": "h",
              "term": "Üniversite",
              "definition": "Piri Reis Üniversitesini,"
            },
            {
              "term_letter": "ı",
              "term": "Yönetim Kurulu",
              "definition": "Piri Reis Üniversitesi Yönetim Kurulunu,"
            }
          ]
        }
      ]
    },
    {
      "section_name": "İKİNCİ BÖLÜM",
      "section_title": "Eğitim-Öğretime İlişkin Esaslar",
      "articles": [
        {
          "article_number": 5,
          "article_title": "Eğitim-öğretim süresi",
          "paragraphs": [
            "(1) İngilizce Hazırlık Bölümünün eğitim-öğretiminin süresi en az bir akademik dönem, azami iki yıldır. İki yıl tamamlandığında, izleyen eğitim-öğretim yılı başında yapılan İYS'de de başarılı olamayan öğrencilerin Üniversite ile ilişikleri kesilir.",
            "(2) İngilizce Hazırlık Bölümünde görülen haftalık ders saati yükü 20'den ve bir yarıyılda görülen ders saati yükü 260'tan az olamaz.",
            "(3) İngilizce Hazırlık Bölümünde yer alan derslerin; haftalık ders saatleri, ders gerekleri, modül atlama ve düzey geçme ile başarı değerlendirme esasları her akademik yılın başında Bölüm Başkanlığı tarafından belirlenir ve duyurulur."
          ]
        },
        {
          "article_number": 6,
          "article_title": "Devam zorunluluğu",
          "paragraphs": [
            "(1) (Değişik:RG-14/10/2024-32692) Öğrenciler İngilizce Hazırlık Bölümündeki her dönemde ders ve uygulamaların en az %80'ine katılmakla yükümlüdür. Öğrencilerin bir dönemde derslere devamsızlığı; sağlık sorunları nedeniyle alınan sağlık raporları ve disiplin cezası nedeniyle uzaklaştırılma dâhil hangi gerekçe ile olursa olsun toplam % 20'yi aşamaz. Devam şartını yerine getiremeyen öğrenciler başarısız sayılır ve İYS'ye giremezler.",
            "(2) Rektörlüğün onayı ile Üniversiteyi veya Türkiye'yi temsilen toplantı, spor, sanat ve benzeri faaliyetlerde görevlendirilen öğrenciler ile Devlet veya üniversite hastanelerinden alacakları sağlık raporuyla mazeretlerini belgeleyen veya ikinci dereceye kadar yakınlarının cenazeleri olan, ayrıca Bölüm Başkanlığınca kabul edilebilir ve öngörülemeyen nitelikte haklı mazereti olanlardan bu mazeretlerini resmi belgeyle ispat eden öğrenciler için konuya ilişkin belgelerini mazeretlerinin bitimi tarihinden itibaren azami 3 iş günü içinde ibraz etmeleri koşuluyla ve Bölüm Başkanlığınca kabul edilmesi halinde mazeretlere ilişkin süreler devam şartı dışında tutulur.",
            "(3) Öğrenciler devamsızlık bilgilerini düzenli olarak Öğrenci Bilgi Sistemi üzerinden takip etmekle yükümlüdür.",
            "(4) Öğrencinin devam durumu Bölüm Başkanlığı tarafından izlenerek, devamsızlık oranı %10'a ulaştığında Öğrenci Bilgi Sistemi üzerinden uyarıda bulunulur ve devamsızlık oranı (Değişik ibare:RG-14/10/2024-32692) %20'ye ulaştığında öğrenci başarısız sayılır ve (Değişik ibare:RG-14/10/2024-32692) İYS'ye giremez."
          ]
        },
        {
          "article_number": 7,
          "article_title": "İngilizce Hazırlık Bölümünde seviyeler",
          "change_info": "(Değişik:RG-14/10/2024-32692)",
          "paragraphs": [
            "(1) İngilizce Hazırlık Bölümü Programı, Avrupa Dilleri Ortak Çerçeve Programına göre oluşturulmuştur. Hazırlık eğitimi A1 seviyesiyle başlar, A2 seviyesi ile devam eder ve B1 seviyesi ile sonlanır.",
            "(2) Öğrenciler, (Değişik ibare:RG-3/3/2025-32830) İSTS sonuçlarına göre uygun seviyeye yerleştirilir.",
            "(3) İYS'de başarılı olamayan öğrenciler için Yönetim Kurulu kararı ile yaz öğretimi açılabilir. Yaz öğretiminin açılıp açılmayacağı, ücret ve başvuru koşullarını içeren esaslar Rektörlük tarafından duyurulur.",
            "(4) Hazırlık eğitimini başarı ile tamamlamak için gerekli hususlar 11 inci maddede belirtilen şekilde uygulanır."
          ]
        }
      ]
    },
    {
      "section_name": "ÜÇÜNCÜ BÖLÜM",
      "section_title": "Yeterlik, Muafiyet ve Düzey Belirleme Koşulları",
      "articles": [
        {
          "article_number": 8,
          "article_title": "Yeterlik ve seviye tespit sınavları",
          "paragraphs": [
            "(1) Üniversiteye kayıt yaptıran ön lisans, lisans ve lisansüstü öğrencilerin İngilizce dil yeterlikleri, her akademik yılın başında yapılan İYS ile belirlenir. Ayrıca, öğrenciler, Senato tarafından kabul edilen ulusal veya uluslararası sınavların herhangi birinden istenilen puanı gösteren sonuç belgesi ibraz ederek İngilizce Hazırlık Bölümünden muaf olur. Muaf olan öğrenciler istedikleri takdirde İngilizce Hazırlık Bölümünde yine de okuyabilir. Eğitim-öğretim yılı başında yapılan İYS'de başarılı olamayanlar ve herhangi bir ulusal/uluslararası sınavlardan başarı belgesi sunamayanlar İngilizce Hazırlık öğretimine devam eder. Ön lisans, lisans ve lisansüstü programlar için İYS'den başarılı olma taban notu; 100 üzerinden 60'tır. İYS notu öğrencinin girmiş olduğu okuma, yazma, dinleme ve konuşma sınavlarından aldığı notlar dikkate alınarak hesaplanır.",
            "(2) Üniversitenin programlarına ilk defa kayıt yaptıran öğrenciler, kayıt yaptırdığı öğretim yılının başında düzenlenen İSTS'ye tabi tutulur. Öğrencilerin İngilizce Hazırlık Bölümüne hangi seviyeden başlayacakları bu sınavın sonuçlarına göre belirlenir. Öğrencilerin İSTS sonuçlarına göre 7 nci maddede belirtilen düzeylere yerleştirilmeleri Bölüm Başkanlığınca yapılır. Seviye tespit sınavında 100 üzerinden 50'nin altında puan alan öğrenciler, İSTS'yi takiben yapılan İYS'ye giremez. İSTS'ye girmeyen öğrenciler (Değişik ibare:RG-14/10/2024-32692) A1 seviyesine yerleştirilir.",
            "(3) İSTS ile İYS sonuçları, sınavların yapıldığı günleri izleyen yedi iş günü içinde ilan edilir. İYS'de başarılı olanlar ilgili yönetim kurulu kararı ile yerleştirildikleri ön lisans, lisans veya lisansüstü programlarında öğrenimlerine başlar.",
            "(4) (Değişik:RG-14/10/2024-32692) İYS, akademik yılın başı ile güz ve bahar yarıyılları sonunda olmak üzere aşağıda belirtilen şekillerde toplamda üç kez yapılır:"
          ],
          "sub_clauses": [
            {
              "clause_letter": "a",
              "content": "Akademik yılın başında uygulanan İYS'ye;",
              "items": [
                "1) Yeni kayıt yaptırmış ve İSTS'den 50 ve üzeri alan öğrenciler,",
                "2) Bir önceki akademik yılda kayıt yaptırmış öğrenciler,"
              ],
              "suffix": "katılabilir."
            },
            {
              "clause_letter": "b",
              "content": "Güz İYS'ye;",
              "items": [
                "1) İngilizce Hazırlık Bölümünde kayıtlı olup devamsızlık sınırını aşmayan ve DN'si 50 puan ve üzeri olan B1 seviyesi öğrencileri,",
                "2) (Mülga:RG-3/3/2025-32830)"
              ],
              "suffix": "katılabilir."
            },
            {
              "clause_letter": "c",
              "content": "Bahar İYS'ye;",
              "items": [
                "1) İngilizce Hazırlık Bölümünde kayıtlı olup devamsızlık sınırını aşmayan ve DN'si 50 puan ve üzeri olan B1 seviyesi öğrencileri,",
                "2) (Mülga:RG-3/3/2025-32830)"
              ],
              "suffix": "katılabilir."
            }
          ],
          "additional_paragraphs": [
            "(5) Öğrencilerin başarılı sayılıp fakültelerine geçebilmeleri için İYS sınavından en az 60 puan ve üzeri almış olmaları gerekir. (Değişik ibare:RG-14/10/2024-32692) Dönem notunun (DN) İYS notuna bir etkisi yoktur."
          ]
        },
        {
          "article_number": 9,
          "article_title": "Muafiyet",
          "paragraphs": [
            "(1) Öğrencilerin İngilizce dil yeterlikleri Senatoca kabul edilen ulusal veya uluslararası sınavların sonuçlarına göre de belirlenebilir. İngilizce hazırlık eğitim-öğretiminden muaf sayılmak için bu sınavlardan alınması gereken taban başarı puanları, Bölüm Başkanlığının önerisi ile Senato tarafından belirlenerek duyurulur. Söz konusu sınavların sonuçlarının geçerliliği kabul edilmeden önce, gerektiğinde söz konusu sonuçlar hakkında araştırma yapılabilir.",
            "(2) Aşağıdaki şartlardan en az birini karşılayan öğrenciler; İYS'den muaf tutulur ve ilgili yönetim kurulu kararı ile kazandığı programa devam etmeye hak kazanır:"
          ],
          "sub_clauses": [
            {
              "clause_letter": "a",
              "content": "Ortaöğretimini İngilizce dilinin anadil olarak konuşulduğu bir ülkede, o ülke vatandaşlarının devam ettiği eğitim kurumlarında tamamlayanlar."
            },
            {
              "clause_letter": "b",
              "content": "Yabancı dil seviyesinin tespiti amacına yönelik olarak yapılan ve denkliği kabul edilen uluslararası dil sınavlarının birinden Senato tarafından belirlenen seviyede puan alarak başarılı olanlar."
            },
            {
              "clause_letter": "c",
              "content": "Ölçme, Seçme ve Yerleştirme Merkezi Başkanlığı tarafından yapılan yabancı dil sınavından Senato tarafından belirlenen seviyede puan alanlar."
            }
          ],
          "additional_paragraphs": [
            "(3) İkinci fıkrada yer alan sınavların geçerliliği yapıldıkları tarihten itibaren iki yıldır."
          ]
        }
      ]
    },
    {
      "section_name": "DÖRDÜNCÜ BÖLÜM",
      "section_title": "Ölçme-Değerlendirme ve Başarı",
      "articles": [
        {
          "article_number": 10,
          "article_title": "Ölçme-değerlendirme",
          "paragraphs": [
            "(1) Bölüm Başkanlığı; dersleri, çalışmaları ve sınavları yazılı, sözlü, görüntülü ya da bilgisayar destekli yöntemlerle yapabilir. Hazırlık Bölümündeki değerlendirmeler 100 tam puan üzerinden yapılır."
          ]
        },
        {
          "article_number": 11,
          "article_title": "Dönem başarısının değerlendirilmesi",
          "change_info": "(Başlığı ile Birlikte Değişik:RG-14/10/2024-32692)",
          "paragraphs": [
            "(1) Hazırlık Bölümünde eğitim-öğretim üniversitenin akademik programlarının ihtiyaçları esas alınarak sırasıyla A1, A2, B1 seviyelerinden oluşur. Hazırlık Bölümü, İYS'den en az 60 puan alınmasıyla tamamlanmış olur.",
            "(2) Ara sınavların ortalamalarının %60'ı ve öğrenci ödev dosyası notu ortalamasının %40'ı alınarak DN belirlenir. DN'si 50'nin altında olanlar ile 6 ncı maddede belirtilen devam şartını sağlayamayan öğrenciler başarısız sayılır ve İYS'ye giremez.",
            "(3) Bölüm Başkanlığının önerisiyle Senato, İYS'de 60 olarak belirlenen taban başarı notunun haricinde başka bir notu da taban başarı notu olarak belirleyebilir.",
            "(4) Hazırlık Bölümünün iki yıllık azami öğrenim süresi içinde öğrenciler İYS'den en az 60 puan almak zorundadır."
          ]
        },
        {
          "article_number": 12,
          "article_title": "Mazeret sınavları",
          "paragraphs": [
            "(1) Öğrenci ödev dosyasına dahil olan tüm yazılı ve sözlü çalışmalar (kısa sınav-quiz, proje, sunum) için mazeret sınavı yoktur. Bu sınavlara girmeyen bir öğrenci bu sınavlardan sıfır almış sayılır. Ancak Üniversiteyi temsilen görevlendirilen öğrenciler, sınav tarihinde hasta olan ve bu mazeretlerini Devlet veya üniversite hastanelerinden alacakları raporla belgeleyen öğrenciler, sınav tarihinde ikinci dereceye kadar hısımlarının cenazeleri olan, ayrıca Bölüm Başkanlığınca kabul edilebilir ve öngörülemeyen nitelikte haklı mazereti olanlardan bu mazeretlerini resmi belgeyle ispat eden öğrenciler için; mazeretin ispatına ilişkin belgelerini, sınav tarihinden itibaren azami üç iş günü içinde verecekleri bir dilekçe ekinde, ibraz etmeleri ve bu talebin Bölüm Başkanlığı kararı ile uygun görülmesi koşuluyla, ara sınav veya (Değişik ibare:RG-14/10/2024-32692) İYS için mazeret sınavı yapılabilir. Mazereti kabul edilmeyen, mazereti kabul edildiği halde mazeret sınavına girmeyen veya mazeret sınavında geçer not alamayan öğrenciler başarısız sayılır.",
            "(2) (Ek:RG-14/10/2024-32692) İSTS için mazeret sınavı yoktur."
          ]
        },
        {
          "article_number": 13,
          "article_title": "Sınav sonuçlarının ilanı",
          "paragraphs": [
            "(1) Bölüm Başkanlığınca ilan edilen yıl içi notları ve İYS notlarının sonuçları öğrenciler tarafından Öğrenci Bilgi Sistemi üzerinden takip edilir."
          ]
        },
        {
          "article_number": 14,
          "article_title": "Sınav sonuçlarına itiraz",
          "paragraphs": [
            "(1) Sınav sonuçlarına sadece maddi hata yönünden itiraz edilebilir. İtirazlar, sınav tarihini takiben en geç üç iş günü içinde yazılı olarak Bölüm Başkanlığına iletilir. Bölüm Başkanı, ilgili öğretim elemanlarından itirazda bulunan öğrencinin sınav kâğıdını inceleyerek maddi hata olup olmadığını Bölüm Başkanlığına yazılı olarak bildirmesini isteyebilir. İtiraz edilen sınav kağıtları tekrar incelenir ve sonuç ilgili öğrenciye Bölüm Başkanlığınca bildirilir.",
            "(2) İtiraz sonucunda verilen kararı yeterli görmeyen öğrenci Bölüm Başkanlığı bildiriminden itibaren en geç üç iş günü içinde dilekçe ile Rektörlüğe başvuruda bulunma hakkına sahiptir. Bu durumda kesin karar, kurulacak komisyonun görüşü alınarak Yönetim Kurulunca verilir.",
            "(3) İYS'ye ait not değişiklikleri Yönetim Kurulu kararı ile geçerlilik kazanır."
          ]
        }
      ]
    },
    {
      "section_name": "BEŞİNCİ BÖLÜM",
      "section_title": "Çeşitli ve Son Hükümler",
      "articles": [
        {
          "article_number": 15,
          "article_title": "İzinli sayılma",
          "paragraphs": [
            "(1) Eğitim-öğretim yılı başında ve ilan edilen kayıt yenileme süresi içinde kabul edilebilir mazeret belgelerini ekledikleri dilekçesiyle başvuran öğrencilere ilgili kurumların vereceği belgeye dayalı olarak ilgili yönetim kurulu kararı ile içinde bulunulan akademik yılın tamamı için izin verilebilir. Ayrıca, kayıt yenilemiş, devam edeceği seviyeye yerleşmiş ve öğrenimlerine devam ederken yıl içinde; hastalık, doğal afet, tutukluluk ve benzeri önceden öngörülemeyen veya bilinemeyen önemli bir mazeretle karşılaşan öğrenciye, ilgili kurumların vereceği belgeye dayalı olarak, ilgili yönetim kurulu kararı ile içinde bulunulan akademik yılın tamamı için izin verilebilir. Bu durumda, izinli sayılan öğrencilerin devam etmekte olduğu akademik yılın başından itibaren almış olduğu notlar geçersiz sayılır. Mazeret izni süresi içinde 9 uncu maddede belirtilen İngilizce Hazırlık eğitiminden muaf olmayı sağlayacak sınavlar haricinde Üniversite dışındaki sınavlardan alınan notlar da işleme alınmaz.",
            "(2) Hazırlık Bölümüne devam eden öğrencilerin izinli sayılma toplam süresi bir akademik yıldan fazla olamaz. Bu öğrencilerin, izin bitim tarihinden sonraki akademik yılın başında öğrenimlerine hangi seviyeden başlayacakları o yıl için yapılan İSTS sonucuna göre belirlenir. İzinli sayılan süre öğrenim süresinden sayılmaz. Yatırılan ücret var ise bu miktar takip eden yıla ait öğrenim ücretinden mahsup edilir. Ancak bu hüküm izinli sayılıp da takip eden yılda öğrenimine başlamayan veya kaydını sildirenler için uygulanmaz. Bu öğrencilerden izinli sayılma kararı güz yarıyılı içinde alınanlara peşin yatırılmış ise sadece ücretin bahar yarıyılına ait olan kısmı iade edilir.",
            "(3) İzinli sayılan öğrenciler, izinli sayıldıkları yılı izleyen akademik yılın başındaki İYS'ye girebilir. Ancak, bu sınavda alınan başarı notunun geçerli sayılabilmesi için, izinli sayıldığı yıla ait öğrenim ücretinin en az %50'sini tamamlaması gerekir."
          ]
        },
        {
          "article_number": 16,
          "article_title": "İlişik kesme",
          "paragraphs": [
            "(1) Aşağıdaki hallerde öğrencilerin Üniversite ile ilişiği ilgili fakülte veya Denizcilik Meslek Yüksek Okulu Yönetim Kurulu kararı ile kesilir:"
          ],
          "sub_clauses": [
            {
              "clause_letter": "a",
              "content": "Kendi isteği ile kaydını sildirmek isteyen öğrenciler."
            },
            {
              "clause_letter": "b",
              "content": "İki eğitim-öğretim yılı sonunda başarılı olamayan öğrenciler."
            },
            {
              "clause_letter": "c",
              "content": "İlgili mevzuat hükümlerine göre Üniversiteden çıkarma cezası alan öğrenciler."
            },
            {
              "clause_letter": "ç",
              "content": "Sağlık sorunları olan ve tedavi görmelerine rağmen öğrenimlerine devam edemeyeceği sağlık raporuyla belgelenen öğrenciler."
            }
          ],
          "additional_paragraphs": [
            "(2) İlişiği kesilen öğrencilere ilk kayıt esnasında teslim alınan evraklardan sadece lise diploması arkasına ayrılma nedeni yazılarak geri verilir. Diplomanın fotokopisi öğrencinin dosyasında saklanır."
          ]
        },
        {
          "article_number": 17,
          "article_title": "Ek sınav hakkı",
          "paragraphs": [
            "(1) Derslere devam yükümlülüklerini yerine getirdikleri halde başarılı olamadıkları için 16 ncı maddenin birinci fıkrasının (b) bendi gereğince Üniversite ile ilişiği kesilen Hazırlık Bölümü öğrencilerine, 2547 sayılı Kanunun 44 üncü maddesi uyarınca, üç yıl içinde kullanabilecekleri üç sınav hakkı verilir. Öğrenciler bu haklarını, sınav tarihinden en az üç hafta önce yazılı olarak başvurmak ve sınav için tespit edilen ücreti yatırmak suretiyle kullanır. Bu sınavların herhangi birinde başarılı olan öğrenciye yerleşmiş olduğu bölümde yeniden okuma hakkı verilir. Bu öğrenciler öğrencilik haklarından yararlanamaz. 2547 sayılı Kanunun verdiği ek sınav süresi eğitim süresinden sayılmaz."
          ]
        },
        {
          "article_number": 18,
          "article_title": "Disiplin",
          "paragraphs": [
            "(1) Öğrencilerin disiplin iş ve işlemleri, 2547 sayılı Kanunun 54 üncü maddesi hükümlerine göre yürütülür."
          ]
        },
        {
          "article_number": 19,
          "article_title": "Yurt dışından öğrenci kabulü",
          "paragraphs": [
            "(1) Üniversiteye yurt dışından öğrenci kabulü, ilgili mevzuat hükümleri çerçevesinde Üniversite tarafından belirlenen esaslara göre yürütülür."
          ]
        },
        {
          "article_number": 20,
          "article_title": "Hüküm bulunmayan haller",
          "paragraphs": [
            "(1) Bu Yönetmelikte hüküm bulunmayan hallerde, ilgili mevzuat hükümleri uygulanır."
          ]
        },
        {
          "article_number": 21,
          "article_title": "Yürürlükten kaldırılan yönetmelik",
          "paragraphs": [
            "(1) 12/10/2015 tarihli ve 29500 sayılı Resmî Gazete'de yayımlanan Piri Reis Üniversitesi İngilizce Hazırlık Programı Eğitim-Öğretim ve Sınav Yönetmeliği yürürlükten kaldırılmıştır."
          ]
        },
        {
          "article_number": 22,
          "article_title": "Yürürlük",
          "paragraphs": [
            "(1) Bu Yönetmelik 2023-2024 eğitim-öğretim yılı başından geçerli olmak üzere yayımı tarihinde yürürlüğe girer."
          ]
        },
        {
          "article_number": 23,
          "article_title": "Yürütme",
          "paragraphs": [
            "(1) Bu Yönetmelik hükümlerini Piri Reis Üniversitesi Rektörü yürütür."
          ]
        }
      ]
    }
  ],
  "publication_info": {
    "original_publication": {
      "date": "8/10/2023",
      "number": "32333"
    },
    "amendments": [
      {
        "date": "14/10/2024",
        "number": "32692"
      },
      {
        "date": "3/3/2025",
        "number": "32830"
      }
    ]
}
}