{
  "document_name": "PİRİ REİS ÜNİVERSİTESİ ÖN LİSANS VE LİSANS EĞİTİM-ÖĞRETİM VE SINAV YÖNETMELİĞİ",
  "document_date": "3 Mart 2025",
  "document_number": "32830",
  "publication_info": {
    "source": "Resmî Gazete",
    "day": "PAZARTESİ"
  },
  "sections": [
    {
      "section_name": "BİRİNCİ BÖLÜM",
      "section_title": "Başlangıç Hükümleri",
      "articles": [
        {
          "article_number": 1,
          "article_title": "Amaç",
          "paragraphs": [
            "(1) Bu Yönetmeliğin amacı; Piri Reis Üniversitesi ön lisans ve lisans programlarında yürütülen eğitim-öğretim ve sınavlara ilişkin usul ve esasları düzenlemektir."
          ]
        },
        {
          "article_number": 2,
          "article_title": "Kapsam",
          "paragraphs": [
            "(1) Bu Yönetmelik; Piri Reis Üniversitesinde yürütülen ön lisans ve lisans programlarına ilişkin öğrenci kabul, kayıt işlemleri ile ön lisans ve lisans düzeyindeki her türlü eğitim-öğretim ve sınavlara ilişkin hükümleri kapsar."
          ]
        },
        {
          "article_number": 3,
          "article_title": "Dayanak",
          "paragraphs": [
            "(1) Bu Yönetmelik, 4/11/1981 tarihli ve 2547 sayılı Yükseköğretim Kanununun 14 üncü, 43 üncü ve 44 üncü maddelerine dayanılarak hazırlanmıştır."
          ]
        },
        {
          "article_number": 4,
          "article_title": "Tanımlar",
          "paragraphs": [
            "(1) Bu Yönetmelikte geçen;"
          ],
          "definitions": [
            {
              "term_letter": "a",
              "term": "Avrupa Kredi Transfer Sistemi (AKTS) kredisi",
              "definition": "Öğrencilerin o derse ilişkin hedeflenen öğrenme kazanımlarına ulaşabilmek için dersle ilgili olarak yaptıkları tüm pratik çalışmalar, seminerler, alan çalışmaları, bireysel çalışmalar, sınavlar gibi ders saati içinde ve ders saati dışındaki tüm iş yükünün sayısal değerini,"
            },
            {
              "term_letter": "b",
              "term": "Birim",
              "definition": "Üniversiteye bağlı fakülte ve meslek yüksekokulunu,"
            },
            {
              "term_letter": "c",
              "term": "Bölüm/program",
              "definition": "Üniversiteye bağlı birimlerin bölümlerini/programlarını,"
            },
            {
              "term_letter": "ç",
              "term": "Çift anadal programı (ÇAP)",
              "definition": "Başarı şartını ve diğer koşulları sağlayan öğrencilerin Üniversitenin iki diploma programından eş zamanlı olarak ders alıp iki ayrı diploma alabilmesini sağlayan programı,"
            },
            {
              "term_letter": "d",
              "term": "DNO",
              "definition": "Dönem/Yarıyıl not ortalamasını,"
            },
            {
              "term_letter": "e",
              "term": "GNO",
              "definition": "Genel not ortalamasını,"
            },
            {
              "term_letter": "f",
              "term": "Hazırlık bölümü",
              "definition": "Üniversitenin İngilizce hazırlık bölümünü,"
            },
            {
              "term_letter": "g",
              "term": "İlgili kurul",
              "definition": "Üniversiteye bağlı bölümlerde bölüm kurulunu, fakültelerde fakülte kurulunu ve meslek yüksekokullarında meslek yüksekokulu kurulunu,"
            },
            {
              "term_letter": "ğ",
              "term": "İlgili yönetim kurulu",
              "definition": "Üniversiteye bağlı fakültelerde fakülte yönetim kurulunu, meslek yüksekokullarında meslek yüksekokulu yönetim kurulunu,"
            },
            {
              "term_letter": "h",
              "term": "İYS",
              "definition": "Üniversitenin ingilizce yeterlilik sınavını,"
            },
            {
              "term_letter": "ı",
              "term": "Kredi",
              "definition": "Ulusal kredi sistemi çerçevesinde belirlenen yerel krediyi,"
            },
            {
              "term_letter": "i",
              "term": "Mütevelli Heyeti",
              "definition": "Piri Reis Üniversitesi Mütevelli Heyetini,"
            },
            {
              "term_letter": "j",
              "term": "Öğrenci İşleri Müdürlüğü",
              "definition": "Üniversitenin Öğrenci İşleri Müdürlüğünü,"
            },
            {
              "term_letter": "k",
              "term": "ÖSYM",
              "definition": "Ölçme, Seçme ve Yerleştirme Merkezi Başkanlığını,"
            },
            {
              "term_letter": "l",
              "term": "Rektör",
              "definition": "Piri Reis Üniversitesi Rektörünü,"
            },
            {
              "term_letter": "m",
              "term": "Senato",
              "definition": "Piri Reis Üniversitesi Senatosunu,"
            },
            {
              "term_letter": "n",
              "term": "Üniversite",
              "definition": "Piri Reis Üniversitesini,"
            },
            {
              "term_letter": "o",
              "term": "ÜYK",
              "definition": "Üniversite Yönetim Kurulunu,"
            },
            {
              "term_letter": "ö",
              "term": "Yan dal programı",
              "definition": "Üniversitede bir diploma programına kayıtlı öğrencinin öngörülen şartları taşıması kaydıyla başka bir diploma programı kapsamında belirli bir konuya yönelik sınırlı sayıda dersi almak suretiyle diploma yerine geçmeyen bir belge (yan dal sertifikası) alabilmelerini sağlayan programı,"
            },
            {
              "term_letter": "p",
              "term": "YÖK",
              "definition": "Yükseköğretim Kurulunu,"
            }
          ]
        }
      ]
    },
    {
      "section_name": "İKİNCİ BÖLÜM",
      "section_title": "Kayıt ve Kabul Esasları",
      "articles": [
        {
          "article_number": 5,
          "article_title": "Öğretim programları ve kontenjanlar",
          "paragraphs": [
            "(1) Üniversiteye bağlı birimlerde açılacak her türlü bölüm/program ve her yıl Üniversite birimlerine alınacak öğrenci sayıları, ilgili birimlerin önerisi üzerine Senato tarafından belirlenir ve Mütevelli Heyetinin onayından sonra YÖK'e teklif edilir."
          ]
        },
        {
          "article_number": 6,
          "article_title": "Kayıt ve kabul işlemleri",
          "paragraphs": [
            "(1) Üniversitenin herhangi bir düzeydeki eğitim-öğretim programına kabul edilen öğrencilerin kayıt ve kabul işlemleri ÖSYM tarafından düzenlenen sınav sonuçlarına ve YÖK tarafından belirlenen esaslara göre Üniversite tarafından kayıt için aranan tüm şartların yerine getirilmesi ve istenilen belgelerin sunulması şartıyla yapılır. Kayıt için zamanında başvurmayan, öğretim ücretini ödemeyen, aynı düzeyde başka bir yükseköğretim kurumunda örgün öğrenim gören öğrencilerin kayıtları yapılmaz.",
            "(2) Üniversitenin gemi adamı statüsü kazandıran bölümlerine/programlarına kayıt yaptıran öğrencilerin, bu Yönetmelik, ilgili diğer mevzuat ve Senato tarafından belirlenen esaslara uymaları gerekir.",
            "(3) Belgeleri eksik olan ya da sahte belgelerle başvuran, disiplin cezasıyla herhangi bir yükseköğretim kurumundan çıkarma cezası alan öğrencilerin kaydı yapılmaz, yapılmış ise kayıtları silinir.",
            "(4) Gemi adamı statüsü kazandıran bölümlere/programlara kayıt yaptıracak öğrencilerin kayıt sırasında bizzat bulunması zorunludur. Ancak, haklı ve geçerli mazereti olan ve mazeretini belgeleyen öğrenci adayları, noter onaylı evrakla belirledikleri vekilleri aracılığıyla kesin kayıt işlemlerini yaptırabilir."
          ]
        },
        {
          "article_number": 7,
          "article_title": "Yurt dışından öğrenci kabulü",
          "paragraphs": [
            "(1) Üniversiteye yurt dışından öğrenci kabulü ilgili mevzuatı ile Senato tarafından belirlenen esaslar çerçevesinde yürütülür."
          ]
        },
        {
          "article_number": 8,
          "article_title": "Yatay geçiş, çift anadal ve yan dal programlarına kayıt ve kabul",
          "paragraphs": [
            "(1) Üniversite içerisinden veya başka üniversitelerden yatay geçiş ve Üniversite içi çift anadal ve yan dal programlarına kayıt ve kabulde; 24/4/2010 tarihli ve 27561 sayılı Resmî Gazete'de yayımlanan Yükseköğretim Kurumlarında Önlisans ve Lisans Düzeyindeki Programlar Arasında Geçiş, Çift Anadal, Yan Dal ile Kurumlar Arası Kredi Transferi Yapılması Esaslarına İlişkin Yönetmelik ve Senato tarafından belirlenen esaslar uygulanır.",
            "(2) İntibakı yapılmış öğrencilerin mezuniyet hakkı kazanabilmeleri için birimde en az iki yarıyıl kayıtlı olmaları şartı aranır. Muaf olunacak derslerin AKTS kredisi toplamı ilgili programın yükünün %50'sini geçemez."
          ]
        },
        {
          "article_number": 9,
          "article_title": "Dikey geçiş programlarına kayıt ve kabul",
          "paragraphs": [
            "(1) Üniversite içinden ya da diğer yükseköğretim kurumlarından yapılacak dikey geçişler, 19/2/2002 tarihli ve 24676 sayılı Resmî Gazete'de yayımlanan Meslek Yüksekokulları ve Açıköğretim Ön Lisans Programları Mezunlarının Lisans Öğrenimine Devamları Hakkında Yönetmelik hükümlerine ve Senato tarafından belirlenen esaslara göre yapılır."
          ]
        },
        {
          "article_number": 10,
          "article_title": "Ulusal ve uluslararası öğrenci değişimi",
          "paragraphs": [
            "(1) Üniversite ile yurt içi veya yurt dışındaki diğer üniversiteler arasında yapılan anlaşmalar uyarınca öğrenci değişim programları uygulanabilir. Değişim programları, ikili anlaşmalar ve YÖK tarafından belirlenen esaslar doğrultusunda uygulanır.",
            "(2) Değişim programları çerçevesinde Üniversiteye gelen öğrencilerin işlemleri, ders almaları, öğrenim ücretleri ve benzeri konular ikili anlaşma ve ilgili mevzuat hükümlerine göre ilgili fakülte dekanlığı/yüksekokul müdürlüğünce yürütülür. Bu şekilde gelen öğrenciler geldikleri yerin öğrencisi sayılırlar ve Üniversitede öğrencilik haklarından yararlanamazlar. Ancak, diğer hususlarda Üniversite öğrencilerinin tabi olduğu ilgili mevzuat hükümlerine uymaları gerekir. Bu öğrencilere diploma veya ünvan verilmez, istekleri üzerine Üniversitede aldıkları dersleri ve notları gösteren bir belge verilir.",
            "(3) Değişim programı çerçevesinde başka üniversitelerden ders almak isteyen Üniversite öğrencileri, bu süreler içerisinde hâlen Üniversitede kayıtlı öğrenci olurlar ve ilgili dönemde öğrenim ücretini Üniversiteye ödemeleri gerekir. Öğrencilerin bu kapsamda aldıkları derslerin intibakları ve ne şekilde program yükümlülüklerine sayılacağı öğrencinin kayıtlı olduğu ilgili yönetim kurulu kararı ile yapılır. Değişim programında geçirilen süre öğretim süresinden sayılır."
          ]
        },
        {
          "article_number": 11,
          "article_title": "Özel öğrenci",
          "paragraphs": [
            "(1) Başka bir yükseköğretim kurumunda kayıtlı olan öğrenciler, disiplin cezası almamış olmak koşuluyla kendi yükseköğretim kurumunun ve ÜYK'nın kararları çerçevesinde Üniversitenin bölüm ve programlarına özel öğrenci olarak en çok iki yarıyıl kayıt yaptırabilir.",
            "(2) Özel öğrenci olarak alınan derslerin AKTS kredilerinin toplamı, kayıtlı olunan programda ilgili dönemin toplam AKTS kredisinin 1/3'ünden fazla olamaz. Bu öğrencilere aldıkları ders ile başarı notlarını gösteren bir belge verilir. Özel öğrenci statüsünde ders alan öğrenciler; Üniversitenin diplomasını alamaz, öğrencilik haklarından yararlanamazlar. Ancak, özel öğrencilerin Üniversite öğrencilerinin tabi oldukları kurallara uymaları gerekir.",
            "(3) Daha sonra Üniversiteye yatay geçiş yapan özel öğrenciler; Üniversitede alıp başarılı oldukları derslerden sadece geçiş yapmadan önce kayıtlı bulundukları yükseköğretim kurumunca kabul edilen ve not belgelerinde yer alan derslerin kredisinden yararlanabilir.",
            "(4) Üniversite programlarından birinde kayıtlı bulunan, GNO'su 2,00'nin üzerinde ve ilgili programın ilk iki yarıyılına ait derslerden başarılı olan öğrenciler, üçüncü yarıyıldan itibaren YÖK tarafından denkliği kabul edilen başka bir yükseköğretim kurumu programlarına; Üniversitenin ve diğer yükseköğretim kurumunun yönetim kurullarının uygun kararları ile en çok iki yarıyıl özel öğrenci olarak kayıt yaptırabilir. Bu sürede, öğrenci izinli sayılır ve ücret ödemez. İzinli sayılan süreler öğrenim süresinden sayılır. Özel öğrenci olarak alınacak dersler danışman ile birlikte belirlenir ve dönüşte, ilgili fakülte kurulunda eş değer derslere intibakı yapılarak kayıtlara işlenir.",
            "(5) Öğretim dili Türkçe olan programlarda öğrenim gören öğrencilerin, ders eş değerliği var ise, öğretim dili yabancı dil olan programlardan da ders alabilmeleri için yabancı dil düzeylerinin yeterli olduğunu belgelemeleri gerekir."
          ]
        },
        {
          "article_number": 12,
          "article_title": "Ücretler",
          "paragraphs": [
            "(1) Üniversitede öğrenim ücretli olup, eğitim-öğretim ücreti bir akademik yıl için alınır. Öğrenci, normal öğrenim süresince, aldığı ders sayısına bakılmaksızın, yıllık öğretim ücreti öder. Öğrenim ücret tutarları ile ödeme usul ve esasları her yıl Mütevelli Heyeti tarafından belirlenir ve öğrenim ücret tutarlarının akademik takvimde belirlenen tarihlerde ödenmesi gerekir. Öğrenim ücretlerinin bu tarihlerde ödenmeyerek akademik takvimde belirlenen geç/cezalı ödeme tarihlerinde ödenmesi halinde ise gecikme faizi/zammı ile birlikte ödenmesi zorunludur. Öğrenim ücretini ödemeyen veya eksik ödeyen öğrencinin kaydı yapılmaz veya yenilenmez.",
            "(2) Bu Yönetmelik hükümlerine göre; normal öğrenim süresi sonunda son sınıfta beklemeli durumda kalan öğrenciler, özel öğrenciler, yaz okulunda ders alan öğrenciler ve azami öğrenim süresini tamamladıkları halde mezun olamayan öğrenciler aldıkları her ders için kredi başına ücret öderler. Kredi ücretleri, Mütevelli Heyeti tarafından belirlenen toplam öğrenim ücretinin ilgili bölüm/programın müfredatında yer alan toplam kredi yüküne bölünmesi ile hesaplanır. Ders ve uygulamalara devam şartı sağlandığı için sadece mezuniyet için ek ders sınavlarına girecek olanlar her bir sınav için o dersin kredi ücretinin yarısı kadar ücret öderler.",
            "(3) Mezun olabilmek için tüm derslerini tamamlamış, fakat stajını tamamlayamamış (uzun dönem açık deniz stajı hariç) öğrencilerin, staj için bir kredi ücreti yatırarak kayıt yenilemeleri gerekir.",
            "(4) Normal eğitim-öğretim döneminde uzun dönem açık deniz stajına çıkamayan öğrencilerin, staja çıkmaları halinde, açık deniz stajı dersi kredisi için ödenecek ücretin 2/3'ünü ödeyerek kayıtlarını yenilemeleri gerekir.",
            "(5) Disiplin suçu nedeniyle alınan Üniversiteden uzaklaştırma cezası, dönem süresinin yarısını aştığı takdirde o dönem için alınan ücret iade edilmez.",
            "(6) Burs ve indirim oranları Mütevelli Heyeti tarafından her yıl yeniden belirlenir."
          ]
        }
      ]
    },
    {
      "section_name": "ÜÇÜNCÜ BÖLÜM",
      "section_title": "Eğitim ve Öğretime İlişkin Esaslar",
      "articles": [
        {
          "article_number": 13,
          "article_title": "Öğrenim süresi",
          "paragraphs": [
            "(1) 2547 sayılı Kanunun 44 üncü maddesi gereğince bir yıl süreli yabancı dil hazırlık bölümü hariç, öğrenim süresi iki yıl olan ön lisans programlarında azami süre dört yıl, öğrenim süresi dört yıl olan lisans programlarında azami süre yedi yıl, öğrenim süresi beş yıl olan lisans programlarında azami süre sekiz yıl, öğrenim süresi altı yıl olan lisans programlarında azami süre dokuz yıldır.",
            "(2) Hazırlık eğitim süresi azami iki yıldır. Azami süreler içinde öğrenim ücretinin ödenmemesi ile kayıt yenilenmemesi nedeniyle öğrencilerin ilişikleri kesilmez. Ancak, Üniversite yetkili kurullarının kararı ve YÖK'ün onayı ile dört yıl üst üste öğrenim ücretinin ödenmemesi ile kayıt yenilenmemesi nedeniyle öğrencilerin ilişikleri kesilebilir.",
            "(3) Azami öğrenim süresi sonunda öğrenciye hiç almadığı veya devamsızlık nedeniyle başarısız olduğu dersler için iki ek sınav hakkı verilir. Bu sınavlar sonunda başarısız ders sayısını beş derse indirenlere bu beş ders için üç yarıyıl, ek sınavları almadan beş derse kadar başarısız olan öğrencilere dört yarıyıl/iki öğretim yılı; bir dersten başarısız olanlara ise öğrencilik hakkından yararlanmaksızın sınırsız, başarısız oldukları dersin sınavlarına girme hakkı tanınır.",
            "(4) İzledikleri programdan mezun olmak için gerekli bütün derslerden geçer not aldıkları hâlde başarılı sayılabilmeleri için öngörülen not ortalamalarını sağlayamamaları sebebiyle ilişikleri kesilme durumuna gelen son dönem/son sınıf öğrencilerine not ortalamalarını yükseltmek üzere diledikleri derslerden sınırsız sınav hakkı tanınır. Bunlardan uygulamalı dersler ile uygulaması olan ve daha önce alınmamış dersler dışındaki derslere devam şartı aranmaz. Açılacak sınavlara, üst üste veya aralıklı olarak toplam üç eğitim-öğretim yılı girmeyen öğrenci, sınırsız sınav hakkından vazgeçmiş sayılır ve bu haktan yararlanamaz. Sınırsız hak kullanma durumunda olan öğrenciler sınava girdiği ders başına kredi ücretini ödemeye devam ederler. Ancak bu öğrenciler, sınav hakkı dışındaki diğer öğrencilik haklarından yararlanamazlar.",
            "(5) Yatay geçiş, dikey geçiş ve çift anadal eğitiminin usul ve esasları ile azami öğrenim süreleri, 2547 sayılı Kanunun 44 üncü maddesi ile Yükseköğretim Kurumlarında Önlisans ve Lisans Düzeyindeki Programlar Arasında Geçiş, Çift Anadal, Yan Dal ile Kurumlar Arası Kredi Transferi Yapılması Esaslarına İlişkin Yönetmelik hükümlerine göre belirlenir.",
            "(6) Kayıt dondurulan süre azami öğrenim süresinden sayılmaz.",
            "(7) Üniversiteden uzaklaştırma cezası alan öğrencilerin cezalı geçirdikleri süre öğrenim süresinden sayılır.",
            "(8) Değişim programları kapsamında yurt içi veya yurt dışı yükseköğretim kurumlarında geçirilen süreler öğrenim süresine dâhildir."
          ]
        },
        {
          "article_number": 14,
          "article_title": "Öğretim dili",
          "paragraphs": [
            "(1) Üniversitenin öğretim dili Türkçe ve/veya İngilizcedir. Senatonun önerisi, Mütevelli Heyeti kararı ve YÖK onayı ile Üniversitenin bazı diploma programlarında kısmen veya tamamen yabancı dille eğitim-öğretim yapılmasına karar verilebilir."
          ]
        },
        {
          "article_number": 15,
          "article_title": "İngilizce yeterlik",
          "paragraphs": [
            "(1) Öğretim dili kısmen veya tamamen İngilizce olan bölümlere/programlara kayıt olan öğrenciler için İngilizce düzeylerinin yeterli olup olmadığı, her akademik yıl başında yapılan İYS ile belirlenir.",
            "(2) İYS sonucuna göre başarılı olanlar ile 8/10/2023 tarihli ve 32333 sayılı Resmî Gazete'de yayımlanan Piri Reis Üniversitesi İngilizce Hazırlık Bölümü Eğitim-Öğretim ve Sınav Yönetmeliğinde yer alan muafiyet hükümlerini sağlayanlar doğrudan öğrenime başlar. Ulusal veya uluslararası sınavların birinden belirlenen düzeyde başarılı olduklarını akademik yıl içerisinde belgeleyenler ise öğrenimlerine müteakip akademik yarıyılın başında başlar.",
            "(3) İYS'ye katılmayan veya bu sınavda başarılı olamayan öğrenciler İngilizce Hazırlık Bölümüne kaydedilir. Hazırlık programı öğretiminde Piri Reis Üniversitesi İngilizce Hazırlık Bölümü Eğitim-Öğretim ve Sınav Yönetmeliği hükümleri uygulanır.",
            "(4) Hazırlık programını başarıyla tamamlayan öğrenciler müteakip yarıyıl başında öğrenime başlayabilirler. Kısmen veya tamamen İngilizce olan programlara kabul edilen öğrencilerden hazırlık programında başarısız olanlar müteakip yılda tekrar İngilizce hazırlık programına devam ederler. Bunlar ikinci yılın sonunda da başarısız oldukları takdirde YÖK tarafından belirlenen esaslar dâhilinde Üniversitenin veya diğer üniversitelerin Türkçe eğitim yapan eşdeğer programlarına yerleştirilebilirler.",
            "(5) Öğretim dili Türkçe olan bölüm/programlara kayıt yaptıran öğrenciler, isteğe bağlı olarak bir yıl İngilizce hazırlık programında eğitim görebilirler. Burada geçen bir yıllık süre azami öğrenim süresinden sayılmaz. İngilizce hazırlık eğitimine devam eden öğrenciler bir akademik yıl sonunda başarı durumuna bakılmaksızın doğrudan kendi programlarına devam ederler."
          ]
        },
        {
          "article_number": 16,
          "article_title": "Akademik yıl ve takvim",
          "paragraphs": [
            "(1) Bir akademik yıl, her biri on dört hafta olan iki yarıyıldan oluşur. Yarıyıl sonu sınavları bu süreye dâhil değildir. Dersler, yarıyıl esasına göre güz ve bahar dönemlerinde düzenlenir.",
            "(2) Güz ve bahar dönemleri dışında, Senato kararı ile yaz okulu açılabilir. Yaz okulu yedi haftalık ders süresi ve bu süreyi takip eden sınav süresi olmak üzere en çok sekiz hafta olarak düzenlenir. Yaz okulunda açılan bir dersin toplam saati, o dersin güz veya bahar dönemindeki toplam saatine eşittir. Yaz okulunda ders almak öğrencinin isteğine bağlıdır. Yaz okulu, öngörülen normal öğrenim süresinin dışında olup, bu süre normal öğrenim süresine eklenmez. Yaz okulu ücreti, güz ve bahar dönemlerinde ödenen eğitim-öğretim ücreti dışındadır.",
            "(3) Kayıt, ders, sınav ve benzeri faaliyetlere ilişkin süre ve tarihler Senato tarafından onaylanan akademik takvimde belirtilir ve ilan edilir."
          ]
        },
        {
          "article_number": 17,
          "article_title": "Akademik danışmanlık",
          "paragraphs": [
            "(1) Kayıtlı olduğu bölümde/programda eğitim-öğretime başlayan her bir öğrenci için ilgili bölüm başkanı veya Dekanlık/Müdürlük tarafından bölüm/programda görev yapan öğretim elemanları arasından bir danışman atanır ve sisteme tanımlanır. İhtiyaç halinde birim tarafından araştırma görevlileri, uzman ve denizci eğitimci olarak idari kadroda yer alan ve ders verme görevi alan personel de danışman olarak görevlendirilebilir.",
            "(2) Akademik danışman, öğrenciyi öğrenimi süresince, 24/3/2016 tarihli ve 6698 sayılı Kişisel Verilerin Korunması Kanunu ve ilgili mevzuat hükümlerini dikkate alarak akademik açıdan izler ve bilgilendirir. Öğrencinin derslere yazılma, ders ekleme-bırakma ve dersten çekilme işlemleri danışman onayı ile yapılır."
          ]
        },
        {
          "article_number": 18,
          "article_title": "Ders planları, zorunlu ve seçmeli dersler, ön koşul dersleri",
          "paragraphs": [
            "(1) Bir bölüm veya programın öğretim programında yer alan derslerin yarıyıllara göre dağıtıldığını göstermek amacı ile hazırlanan ders planları, ilgili bölüm başkanlığının önerisi, ilgili kurul kararı ve Senato onayı ile kesinleşir. Çift anadal ve yan dal ders planları da aynı usulle belirlenir.",
            "(2) Ders planlarında mezuniyet için gerekli toplam kredi yükü, toplam AKTS kredisi ve her dersin teorik saati (T), uygulama (U) ve laboratuvar (L) saatleri ile kredisi ve varsa ön koşul dersleri ile bitirme projesi alabilme koşulu da belirtilir.",
            "(3) Dersler, zorunlu ve seçmeli olmak üzere iki gruba ayrılır. Her öğrenci kayıtlı olduğu bölümün zorunlu dersleri ile programda gösterilen türde ve sayıda seçmeli dersi almakla yükümlüdür. Alınacak seçmeli dersler, öğrencinin ilgi alanı ve isteği göz önünde bulundurularak danışman yardımıyla belirlenir.",
            "(4) Not ortalamasına katılmayan dersler ile ara sınav ve yarıyıl sonu sınavı (final) gerektirmeyen diğer eğitim-öğretim çalışmaları ders planında belirtilir.",
            "(5) Ön koşul dersleri ve şartları, ders planlarında gösterilir. Ön koşullu bir dersin alınabilmesi için devam şartının yerine getirilmiş olması ve ön koşul dersinden en az FD notu alınmış olması gerekir.",
            "(6) Ön lisans programlarında, ön koşulu sağlayamadığı için dönem kredi yükünü alamayacak olan öğrenciler, GNO'su en az 1,70 olmak koşuluyla dönemin AKTS kredisi yükünü aşmayacak şekilde bir üst sınıfın aynı yarıyılından ön koşulu olmayan ve çakışmayan derslerden alabilir. Bu durumdaki öğrencinin üst yarıyıldan alacağı dersler, danışmanın önerisi ve ilgili yönetim kurulunun onayı üzerine ders planına işlenir."
          ]
        },
        {
          "article_number": 19,
          "article_title": "Ders ve uygulamalara devam",
          "paragraphs": [
            "(1) Öğrenciler eğitim-öğretimin başladığı tarihten itibaren derslere %70, uygulama ve laboratuvarlara %80, Gemi Adamlarının Eğitim, Belgelendirme ve Vardiya Tutma Standartları (STCW) kapsamında verilmekte olan Denizde Emniyet ve Güvenlik derslerinin uygulamalarına ise %100 oranında devam etmek ve yarıyıl içinde her türlü sınav ve öğretim elemanlarının uygun gördüğü diğer çalışmalara katılmakla yükümlüdürler. Ancak ilgili yönetim kurulunca, STCW kapsamında verilmekte olan Denizde Emniyet ve Güvenlik derslerinin uygulama derslerine katılamayan öğrencilere mazeretleri uygun görülmesi halinde telafi eğitimi açılabilir.",
            "(2) Hangi gerekçeyle olursa olsun, bir dersin devam yükümlülüğünü yerine getirmeyen öğrenci o dersten başarısız sayılır ve devamsız notu (IA) verilir. Öğrencinin devamsızlıktan başarısız sayılabilmesi için bunun dersi veren öğretim elemanı tarafından durumun belgelenmesi şarttır. Devamsız notu (IA) verilen öğrenciler, yıl içindeki çalışmaları yapsalar dahi sınavlara giremezler.",
            "(3) Rektörlüğün onayı ile Ülkemizi/Üniversiteyi yurt içi veya yurt dışında sportif, kültürel, bilimsel, sanatsal etkinliklerde temsil eden veya millî takımların sportif müsabakalarına, hazırlık çalışmalarına katılan öğrenciler, bu süre içerisinde ilgili yönetim kurulu kararıyla izinli sayılır. Öğrencilerin izinli sayıldıkları süre derse devamsızlık olarak işlenmez. Öğrencilerin diğer faaliyetlerine ilişkin izinli sayılma hususu Senato tarafından belirlenir.",
            "(4) Devlet veya üniversite hastanelerinden alacakları sağlık raporuyla mazeretlerini belgeleyen veya ikinci dereceye kadar kan veya kayın hısımları vefat eden öğrenciler ve ilgili yönetim kurullarınca kabul edilebilir ve öngörülemeyen nitelikte haklı mazereti olan öğrenciler, mazeretlere ilişkin süreleri boyunca devam şartı dışında tutulur. Bu öğrencilerin mazerete ilişkin belgelerini mazeretlerinin bitimi tarihinden itibaren azami üç iş günü içinde ilgili yönetim kurullarına ibraz etmeleri gerekir.",
            "(5) STCW kapsamında verilmekte olan dersler dışında, bir dersten yarıyıl sonu (final) sınavına girme şartını bir kere yerine getiren öğrenciden, bu dersi daha sonraki yarıyıllarda tekrarlaması durumunda, devam şartı aranmaz. Ancak ara sınav, uygulama, laboratuvar ve derse bağlı diğer yarıyıl içi çalışmalarına katılım şartı aranır. Bir dersten yarıyıl sonu sınavına girme şartını bir kere yerine getiren öğrenci, dersi tekrarladığı yıllarda ara sınav, uygulama, laboratuvar ve derse bağlı diğer yarıyıl içi çalışmalarına katılmaz ise, ilgili çalışmalardan not alamaz ancak final ve bütünleme sınavlarına katılabilir, bu durumda öğrenciye devamsız notu olan (IA) verilmez."
          ]
        },
        {
          "article_number": 20,
          "article_title": "Yarıyıl kredi yükü",
          "paragraphs": [
            "(1) Bir öğrencinin bölüme/programa başlamasından itibaren kayıt yaptırdığı yarıyıl sayısı, o öğrencinin normal yarıyılını gösterir. Öğrencinin kayıt dondurduğu yarıyıllar öğrenim süresine dâhil edilmez.",
            "(2) Bir öğrencinin bir yarıyıl başı normal ders yükü 30 AKTS kredisidir. Öğrenci, Üniversiteye başladığı ilk iki yarıyıl hariç, danışmanının onayı ile öncelikle alt yarıyıllardan başarısız olduğu dersleri alır. Öğrencilerden başarısız oldukları veya alt yarıyıllardan hiç almadıkları dersleri telafi etmek amacıyla GNO'su 2,25 ve üzeri olanlar yarıyıl başına en fazla 40 AKTS kredisine, GNO'su 3,00 ve üzeri olanlar ise en fazla 45 AKTS kredisine kadar ders alabilir. Bu öğrenciler üst yarıyıllardan ders alamazlar. Buna karşın başarısız dersi bulunmayan ve gerekli AKTS kredisini sağlamış öğrencilerden GNO'su 2,25 ve üzeri olan öğrenciler bir üst sınıftan en fazla bir ders, GNO'su 3,00 ve üzeri olan öğrenciler ise bir üst sınıftan en fazla iki ders alabilir. GNO'su en az 1,60 olan ve en az 195 AKTS kredisini tamamlayan lisans öğrencileri ile devamsız notu (IA) ile kalmamış olmak şartıyla 60 AKTS kredisi ders alan ön lisans öğrencileri 45 AKTS kredisine kadar ders alabilirler.",
            "(3) Bir öğrenci dönem ücretini tam ödemek şartıyla ve danışmanının onayı ile 30 AKTS kredisinin altında ders alabilir.",
            "(4) Dikey geçiş veya yatay geçiş ile gelen öğrencilerin intibakları, muaf oldukları derslerin toplam AKTS kredisine göre yapılır. Öğrenciler; 59 AKTS kredisini tamamlayana kadar birinci sınıf, 60-119 AKTS kredisini tamamladıklarında ikinci sınıf, 120-179 AKTS kredisini tamamladıklarında üçüncü sınıf, 180 ve üstü AKTS kredisini tamamladıklarında ise dördüncü sınıf öğrencisi olarak kabul edilir."
          ]
        },
        {
          "article_number": 21,
          "article_title": "Kayıt yenileme ve derse yazılma",
          "paragraphs": [
            "(1) Öğrencilerin derse yazılma işlemlerini, danışmanlarının önerisiyle her yarıyılın başında ve ilan edilen akademik takvimde yer alan tarihlerde yapmaları gerekir. Derse kayıt sürecinin mevzuata uygun şekilde yapılması ve akademik takvimde belirtilen sürede tamamlanması öğrencinin kendi sorumluluğundadır. Ders kaydını ilan edilen tarihler arasında, mazereti nedeniyle yapamayan öğrenciler ders ekle-bırak süresi bitimine kadar mazeretlerini bildirmek şartıyla ilgili yönetim kurulu tarafından kabul edilmesi durumunda ders kaydını yaptırabilir. Bu süreler içinde herhangi bir mazeret bildirmeksizin ders kaydını yaptırmayan öğrenci o yarıyıl ders alamaz ve öğrencilik kaydı askıya alınır. Kayıt yaptırılmayan yarıyıl, öğrenim süresine dâhil edilir.",
            "(2) Öğrenci ders alırken haftalık ders programında kısmen de olsa çakışan derslere kayıt yaptıramaz. Öncelikle alınması gereken ders, tekrar edilen derstir. Ancak daha önce devam şartı yerine getirilmiş olan derslerde çakışma dikkate alınmaz. Ancak, 19 uncu maddenin beşinci fıkrası kapsamına giren ve devam şartı aranmayan alt yarıyıllara ait derslerin teorik ve uygulama saatleri ile üst yarıyıldan alacağı derslerin teorik ve uygulama saatlerinin kısmen veya tamamen çakışması durumunda öğrenci bu gibi üst yarıyıl derslerine de yazılabilir.",
            "(3) Öğrenciler kayıtlı bulundukları bölümün/programların ders planlarında belirlenen ilgili dönem derslerine yazılmakla yükümlüdür. Ancak, öğrenciler kayıt yaptıracakları dersleri seçerken öncelikle başarısız olduğu dersleri seçmekle yükümlüdür.",
            "(4) Daha önce YÖK tarafından denkliği kabul edilen herhangi bir yükseköğretim kurumunda öğrenim görmüş olanlar, o yükseköğretim kurumunda alıp başarılı oldukları dersler için kayıttan itibaren en fazla on beş gün içinde transkript belgesi ve ders içerikleriyle birlikte, dilekçe ile ilgili Fakülte/MYO yönetimine müracaat ederek muafiyet talebinde bulunmaları gerekir. Ders içeriği ve kredisi uygun görülen dersler için ilgili yönetim kurulu tarafından inceleme yapılarak muafiyet verilenler, ders alma kurallarına uygun olarak derslere yazılabilirler.",
            "(5) Birinci yarıyıla kayıt yaptıran öğrencilerin, daha önce YÖK tarafından denkliği kabul edilen herhangi bir yükseköğretim kurumunda öğrenim görmüş olanlar, o yükseköğretim kurumunda alıp başarılı oldukları dersler için kayıt yenileme haftasından en geç bir hafta önce ilgili birime not belgesi ve ders içerikleriyle birlikte, dilekçe ile müracaat ederek muafiyet talebinde bulunmaları gerekir.",
            "(6) Bitirme projesi bir öğretim elemanı danışmanlığında yapılır. Öğrencinin bitirme projesini alabilmesi için gerekli koşullar ders planlarında gösterilir. Bitirme projesi danışmanlıklarının öğretim elemanları arasındaki dağılımı ilgili bölümlerce yapılır. Bitirme projesinin alınması, yürütülmesi, teslimi ve sınavı hakkındaki esaslar ile yazım kuralları ilgili yönetim kurulu tarafından belirlenir ve uygulamaya konulur."
          ]
        },
        {
          "article_number": 22,
          "article_title": "Ekleme-bırakma ve dersten çekilme",
          "paragraphs": [
            "(1) Derslerin ekleme-bırakma işlemleri yarıyılın ilk iki haftası içinde yapılır. Öğrenciler bu süre içinde daha önce yazıldıkları derslerin bir kısmını bırakabilir veya yenilerini ekleyebilir. Ekleme işleminde haftalık ders planında çakışmayan derslerin seçilmesi esastır.",
            "(2) Öğrenciler yedinci hafta sonuna kadar kayıtlı oldukları bir veya daha fazla dersten danışmanlarının olumlu görüşü ve ilgili yönetim kurulunun onayı ile çekilebilir. Bu durumda yarıyıl öğretim ücretinden herhangi bir iade yapılmaz.",
            "(3) Öğrenciler, öğrenimleri süresince en fazla dört dersten çekilebilir. Öğrencilerin bırakamayacakları ve çekilemeyecekleri dersler aşağıdadır:",
            "(a) İlk iki yarıyıla ait dersler.",
            "(b) Öğrencinin yazılmış olduğu tek ders.",
            "(c) Daha önceki yarıyıllarda hiç alınmayan veya alınıp başarısız olunan dersler.",
            "(ç) GNO'larını yükseltmek amacıyla alınan dersler."
          ]
        },
        {
          "article_number": 23,
          "article_title": "Stajlar ve kültürel gelişim seminerleri",
          "paragraphs": [
            "(1) Staj yapılması zorunlu olan bölümlerde/programlarda stajlara ilişkin esaslar Senato tarafından belirlenir.",
            "(2) Denizcilik Fakültesi ve Denizcilik Meslek Yüksekokulu açık deniz eğitimi sınavı ilgili kurulların belirleyeceği esaslara göre yapılır.",
            "(3) Öğrencilerin kültürel gelişim seminerlerine katılmalarına ilişkin esaslar Senato tarafından belirlenir."
          ]
        },
        {
          "article_number": 24,
          "article_title": "Denizcilik öğrenci kıyafetleri",
          "paragraphs": [
            "(1) Gemi adamı statüsü kazandıran bölümlerde/programlarda öğrenim gören öğrenciler, ilgili mevzuat hükümleri uyarınca mesleki üniforma giyerler.",
            "(2) Birinci ve ikinci yarıyıla kayıtlı öğrencilerin birinci sınıf, üçüncü ve dördüncü yarıyıla kayıtlı öğrencilerin ikinci sınıf, beşinci ve altıncı yarıyıla kayıtlı öğrencilerin üçüncü sınıf, yedinci ve sekizinci yarıyıla kayıtlı öğrencilerin dördüncü sınıf, hazırlık bölümü öğrencilerinin ise hazırlık bölümü işaretlerini üniformalarına takmaları gerekir."
          ]
        }
      ]
    },
    {
      "section_name": "DÖRDÜNCÜ BÖLÜM",
      "section_title": "Sınavlar, Notlar ve Başarı Değerlendirmesi",
      "articles": [
        {
          "article_number": 28,
          "article_title": "Mazeret sınavları",
          "paragraphs": [
            "(1) Yarıyıl içi sınavlarına girmek zorunlu olup, yarıyıl içi sınavına girmeyen bir öğrenci bu sınavdan sıfır (0.00) almış sayılır. Ancak;"
          ],
          "sub_clauses": [
            {
              "clause_letter": "a",
              "content": "Rektörlüğün onayı ile Ülkemizi/Üniversiteyi yurt içi veya yurt dışında sportif, kültürel, bilimsel, sanatsal etkinliklerde temsil eden veya milli takımların sportif müsabakalarına, hazırlık çalışmalarına katılan öğrencilere,"
            },
            {
              "clause_letter": "b",
              "content": "Devlet veya üniversite hastanelerinden alacakları sağlık raporuyla mazeretlerini belgeleyen veya ikinci dereceye kadar kan ve kayın hısımları vefat etmiş öğrencilere,"
            },
            {
              "clause_letter": "c",
              "content": "İlgili yönetim kurullarınca kabul edilebilir ve öngörülemeyen nitelikte haklı mazereti olan öğrencilere,"
            }
          ],
          "additional_paragraphs": [
            "mazeretin ispatına ilişkin belgelerini, sınav tarihinden itibaren azami üç iş günü içinde ilgili birime verecekleri bir dilekçe ekinde ibraz etmeleri ve bu talebin de ilgili yönetim kurulunca uygun görülmesi koşuluyla yarıyıl sınavları için mazeret sınavı yapılabilir.",
            "(2) Yarıyıl sonu (final) sınavlarına girmek zorunludur. Yarıyıl sonu (final) sınavına girmeyen öğrenci başarısız olarak değerlendirilir ve NP harf notu alır. Yarıyıl sonu (final) sınavlarının mazeret sınavı olmayıp, sınava giremeyen öğrenciler, girip de başarısız olan öğrencilerle birlikte bütünleme sınavlarına girerler. Bütünleme sınavının mazereti yapılmaz. Ancak birinci fıkrada sayılan mazeretleri ilgili yönetim kurulu tarafından kabul edilenler için mazeret sınavı hakkı verilebilir.",
            "(3) Not yükseltme sınavlarının ve ek mezuniyet sınavlarının mazereti yapılmaz."
          ]
        },
        {
          "article_number": 29,
          "article_title": "Mezuniyet için ek sınavlar",
          "paragraphs": [
            "(1) İş yeri stajı/açık deniz stajı derslerini tamamlamış ve mezun olabilmek için en fazla iki dersi kalan ve azami süresini doldurmamış öğrenciler; dersin devam koşulu sağlanmış ve yarıyıl içi çalışmalarını yapmış olmak kaydıyla ilgili yönetim kurulu kararı ile yarıyıl sonu sınavlarının ve yaz öğretimi (final) sınavlarının bitimini izleyen on beş gün içinde açılacak ek mezuniyet sınavına girebilirler. İş yeri stajı/açık deniz stajı derslerinden ek mezuniyet sınavı yapılamaz. Ek mezuniyet sınavında başarılı olamayan öğrencinin ilgili dersi yeniden alması gerekir.",
            "(2) Ek sınavlara, sınav hakkının kazanıldığı yarıyılın sonunda sadece FF veya FD notu alınmış derslerden girilir.",
            "(3) Ek sınav ücretli olup, sınav ücret tutarları her yıl Mütevelli Heyetinin onayıyla belirlenir."
          ]
        },
        {
          "article_number": 30,
          "article_title": "Sınav sonuçlarına itiraz",
          "paragraphs": [
            "(1) Öğrenciler sınav sonuçlarına, yalnızca maddi hata nedeniyle sonuçların ilanını takip eden üç iş günü içinde ilgili birime dilekçe ile itirazda bulunabilir. Öğrencinin sınav kağıdı ilgili öğretim elemanı tarafından incelenir ve birim, itirazın sonucunu başvuruyu takip eden beş iş günü içinde öğrenciye yazılı olarak bildirir.",
            "(2) Birinci itiraz sonucunun bildirildiği tarihi izleyen iki iş günü içinde ikinci itiraz yapılması durumunda ilgili birim, biri o dersin öğretim elemanı olmak üzere üç kişilik bir komisyon oluşturarak inceleme yaptırır ve sonucu beş iş günü içinde öğrenciye yazılı olarak bildirir.",
            "(3) Öğrencinin sınav kâğıdındaki not değişikliği ilgili yönetim kurulu kararı ile kesinleşir ve not belgesine işlenir."
          ]
        },
        {
          "article_number": 31,
          "article_title": "Harfler ve notlar",
          "paragraphs": [
            "(1) Öğrencinin bir dersteki başarısı harfli notlandırma sistemi ile belirlenir. Dersi veren öğretim elemanı tarafından, öğrencinin yarıyıl içindeki çalışmalarında gösterdiği başarı ve yarıyıl sonu sınavında (final) aldığı not ile birlikte sınıfın genel başarı düzeyi ve notların dağılımı göz önünde bulundurularak aşağıdaki harf notlarından biri dönem sonu ders notu olarak takdir olunur ve öğrenci bilgi sistemine girilir:"
          ],
          "grade_table": [
            {"success_letter": "AA", "success_coefficient": 4.00, "points": "90-100", "description": "GEÇER"},
            {"success_letter": "BA", "success_coefficient": 3.50, "points": "80-89", "description": "GEÇER"},
            {"success_letter": "BB", "success_coefficient": 3.00, "points": "70-79", "description": "GEÇER"},
            {"success_letter": "CB", "success_coefficient": 2.50, "points": "65-69", "description": "GEÇER"},
            {"success_letter": "CC", "success_coefficient": 2.00, "points": "60-64", "description": "GEÇER"},
            {"success_letter": "DC", "success_coefficient": 1.50, "points": "55-59", "description": "ŞARTLI GEÇER"},
            {"success_letter": "DD", "success_coefficient": 1.00, "points": "50-54", "description": "ŞARTLI GEÇER"},
            {"success_letter": "FD", "success_coefficient": 0.50, "points": "36-49", "description": "KALIR, DERSİ TEKRAR ALMASI GEREKİR"},
            {"success_letter": "FF", "success_coefficient": 0.00, "points": "0-35", "description": "KALIR, DERSİ TEKRAR ALMASI GEREKİR"}
          ],
          "additional_paragraphs": [
            "(2) Öğrenim belgesinde kullanılan I, IA, NP, NC, P, R, T, W harflerinin anlamları aşağıda gösterilmiştir:"
          ],
          "special_grades": [
            {"letter": "I", "meaning": "Eksik"},
            {"letter": "IA", "meaning": "Devamsız"},
            {"letter": "NP", "meaning": "Yarıyıl sonu (final) sınavına girmemiş"},
            {"letter": "NC", "meaning": "Kredisiz dersler"},
            {"letter": "P", "meaning": "Geçer"},
            {"letter": "R", "meaning": "Tekrar"},
            {"letter": "T", "meaning": "Transfer kredisi"},
            {"letter": "W", "meaning": "Dersten çekilmiş"}
          ],
          "special_grades_descriptions": [
            {"letter": "a", "description": "I: Proje, tez, bitirme ödevi ve benzeri çalışmalara dayanan dersler için mazereti nedeniyle yapması gerekenleri zamanında yerine getirememiş öğrencilere verilir. Bu çalışmalar ilgili yarıyıl sonu (final) sınav döneminin bitiminden itibaren iki ay içerisinde sonuçlandırılır. Bu süre sonunda sonuçlandırılmayan çalışmalar için I notu FF notuna dönüşür."},
            {"letter": "b", "description": "IA: Devamsız. Öğrenci ilgili dersten başarısız sayılır. Bu not, FF notu olarak işleme alınır."},
            {"letter": "c", "description": "NP: Öğrencinin yarıyıl sonu (final) sınavına girmediğini gösterir. Telafi edilenler başarı notuna, edilmeyenler FF notuna dönüşür."},
            {"letter": "ç", "description": "NC: Kredisiz dersler için kullanılır, not ortalamalarına katılmaz."},
            {"letter": "d", "description": "P: Başarılı olunan kredisiz dersler için kullanılır, not ortalamalarına katılmaz."},
            {"letter": "e", "description": "R: Tekrar edilen dersleri gösterir."},
            {"letter": "f", "description": "T: Transfer kredisi verilen dersleri gösterir. Not ortalamalarına katılmaz."},
            {"letter": "g", "description": "W: Öğrencinin dersten çekilmiş olduğunu gösterir. Not ortalamalarına katılmaz."}
          ]
        },
        {
          "article_number": 32,
          "article_title": "Not ortalamalarının hesabı",
          "paragraphs": [
            "(1) Öğrencilerin başarı durumu her yarıyıl sonunda not ortalamaları hesaplanarak bulunur. Not ortalamasının hesaplanmasına ilişkin esaslar şunlardır:",
            "(a) DNO: İlgili yarıyılda alınmış olan her bir dersten elde edilen başarı notu katsayısının ders kredisi ile çarpılıp toplanması ile elde edilen sayının ilgili yarıyılda alınan toplam ders kredisine bölünmesi yolu ile bulunacak değerdir.",
            "(b) GNO: Bir öğrencinin aldığı her bir dersten elde edilen başarı notu katsayısının ders kredisi ile çarpılmasından sonra bulunan sonucun derslerin toplam kredilerine bölünmesiyle elde edilen değerdir.",
            "(c) Bölünme sonucunda virgülden sonraki iki hane hesaplanır ve virgülden sonraki üçüncü rakam beş veya daha fazla olduğunda bir üst sayıya tamamlanır.",
            "(ç) Tekrar edilen ve not yükseltmek için alınan derslerde önceki başarı notu ne olursa olsun son başarı notu esas alınır."
          ]
        }
      ]
    },
    {
      "section_name": "BEŞİNCİ BÖLÜM",
      "section_title": "Çeşitli ve Son Hükümler",
      "articles": [
        {
          "article_number": 33,
          "article_title": "Diploma ve diploma eki",
          "paragraphs": [
            "(1) Kayıtlı olduğu bölümün/programın tüm derslerini başarı ile tamamlayan, herhangi bir dersten FF veya FD harf notu olmayan, GNO'su en az 2,00 olan, programın gerektirdiği minimum krediyi ve AKTS kredisini sağlayan ve varsa staj yükümlülüklerini (ön lisansta açık deniz stajı hariç) yerine getiren öğrenciler diploma almaya hak kazanır.",
            "(2) Lisans öğrenimlerini tamamlayamayan; ancak dördüncü yarıyıl sonuna kadar ders programlarında bulunan tüm zorunlu ve seçmeli derslerini başarmış, herhangi bir dersten FF veya FD harf notu olmayan ve dördüncü yarıyıl sonu GNO'su en az 2,00 olan öğrencilere ön lisans diploması verilir.",
            "(3) Diplomalara T.C. kimlik numarası, mezuniyet tarihi ile diploma numarası yazılır. Mezuniyet tarihi, mezuniyet kararının alındığı ilgili yönetim kurulunun yapıldığı tarihtir. Diplomalar hazırlanıncaya kadar öğrenciye bir defaya mahsus olmak üzere geçici mezuniyet belgesi verilir.",
            "(4) Öğrenimleri süresince disiplin cezası almayıp öğrenimlerini GNO'su en az 3,50 ile tamamlayan öğrencilere üstün onur belgesi, 3,00-3,49 arasında tamamlayan öğrencilere ise onur belgesi verilir.",
            "(5) DNO ve GNO ayrıca AKTS'ye göre de hesaplanır ve öğrencinin transkriptinde ve diploma ekinde gösterilir."
          ]
        },
        {
          "article_number": 34,
          "article_title": "Kayıt dondurma ve izinli sayılma",
          "paragraphs": [
            "(1) Öğrenci hastalık, doğal afetler, tutukluluk, kesinleşmemiş mahkûmiyet ve askerlik tecilinin kaldırılması ve diğer öngörülemeyen nedenlerle yarıyıl süresi içinde kayıt dondurma talebinde bulunabilir. Bu talep ilgili yönetim kurulu kararı ile uygun görülüp, kayıt dondurulduğunda, öğrenci yarıyıl başından itibaren kaydı dondurulmuş sayılır ve o yarıyıl için ödenmiş olan öğrenim ücreti, iznin bitimini izleyen ilk yarıyılın öğrenim ücretine mahsup edilir. Öğrenci, kayıt dondurma süresinin bitiminde, kayıt yenileme ve derse yazılma işlemlerini yaptırarak öğrenimine devam eder.",
            "(2) Öğrenciler bir defada en çok iki yarıyıl kayıt dondurabilir. Toplam kayıt dondurma süresi dört yarıyılı aşamaz. Ancak, ÜYK tarafından kabul edilebilecek sebeplerle, yarıyıl öğrenim ücretinin ödenmesi koşuluyla o yarıyıl için öğrencinin kaydı dondurulabilir.",
            "(3) Üniversiteden uzaklaştırmayı gerektiren kesinleşmiş bir mahkûmiyet hali olan veya yükseköğretim kurumundan süreli uzaklaştırma ya da çıkarma cezası alan öğrencilerin kaydı dondurulmaz. Bu öğrenciler hakkında ilgili mevzuat hükümleri uygulanır.",
            "(4) Akademik dönem başında kayıt yaptırıp akademik takvimde gösterilen kayıt dondurma süresi içerisinde bir tam yıl (iki yarıyıl) kayıt donduran öğrencinin yıllık öğrenim ücretinin %50'si Üniversiteye gelir kaydedilir, kalan öğrenim ücreti iade edilir. Söz konusu süreden sonra yapılan kayıt dondurmalarda ise öğrenim ücretinin tamamı Üniversiteye gelir kaydedilir.",
            "(5) Akademik dönem başında kayıt yaptırıp akademik takvimde gösterilen kayıt dondurma süresi içerisinde bir yarıyıl kayıt donduran öğrencinin o yarıyıla isabet eden öğrenim ücretinin %50'si Üniversiteye gelir kaydedilir, kalan öğrenim ücreti ise iade edilir. Söz konusu süreden sonra yapılan kayıt dondurmalarda ise bir yarıyıl öğrenim ücretinin tamamı Üniversiteye gelir kaydedilir."
          ]
        },
        {
          "article_number": 35,
          "article_title": "Kayıt silme",
          "paragraphs": [
            "(1) Aşağıdaki hallerde ilgili yönetim kurulu kararıyla öğrencilerin kaydı silinir:"
          ],
          "sub_clauses": [
            {
              "clause_letter": "a",
              "content": "Öğrencinin kendi isteği ile kaydını sildirmek istemesi."
            },
            {
              "clause_letter": "b",
              "content": "Azami öğrenim süresi ile 2547 sayılı Kanunun 44 üncü maddesinde belirtilen ek süreler sonunda öğrenimlerini tamamlamayan veya tamamlayamayacakları anlaşılanlar."
            },
            {
              "clause_letter": "c",
              "content": "2547 sayılı Kanuna göre Üniversiteden çıkarılma cezası alanlar."
            },
            {
              "clause_letter": "ç",
              "content": "Herhangi bir nedenle başka bir yükseköğretim kurumuna geçiş yapanlar."
            }
          ],
          "additional_paragraphs": [
            "(2) Dört yıl üst üste öğrenim ücretini ödemeyen ya da ders kaydını yenilemeyenlerin ÜYK kararı ve YÖK onayı ile ilişiği kesilebilir.",
            "(3) Kayıt silme nedeniyle ilişiği kesilen öğrencinin mali yükümlülükleri şunlardır:",
            "(a) Akademik dönem başında kayıt yaptırıp, güz yarıyılı ekle-bırak haftası içinde kaydını sildiren öğrencinin yıllık öğrenim ücretinin %50'si Üniversiteye gelir kaydedilir, kalan öğrenim ücreti iade edilir. Söz konusu süreden sonra yapılan kayıt sildirmelerde ise öğrenim ücretinin tamamı gelir kaydedilir.",
            "(b) Akademik dönem başında kayıt yaptırıp, bahar yarıyılı ekle-bırak haftası içinde kayıt sildiren öğrencinin o yarıyıla isabet eden öğrenim ücretinin % 50'si Üniversiteye gelir kaydedilir, kalan öğrenim ücreti iade edilir. Söz konusu süreden sonra yapılan kayıt sildirmelerde ise o yarıyıl öğrenim ücretinin tamamı gelir kaydedilir.",
            "(c) Daha önceki yarıyıllarda kaydını yeniletmeyen veya kaydını sildiren öğrencilerden yatırılan öğrenim ücretinin %50'si Üniversiteye gelir kaydedilir, kalan öğrenim ücreti iade edilir.",
            "(ç) Öğrencilerin ilişik kesmeleri, Üniversiteye karşı önceki mali yükümlülüklerini ortadan kaldırmaz. Öğrenim ücreti iadesinin yapılabilmesi için öğrencinin Üniversiteye karşı herhangi bir borcunun olmaması ve kendisine kullanım için Üniversite tarafından sağlanan mal ve teçhizatı hasarsız olarak iade etmiş olması gerekir."
          ]
        },
        {
          "article_number": 36,
          "article_title": "Bildirim ve kişisel veriler",
          "paragraphs": [
            "(1) Eğitim ve öğretimle ilgili her türlü bildirim, öğrencinin Üniversiteye kayıt sırasında bildirdiği ya da daha sonra öğrenci bilgi sisteminde güncellediği posta adresine taahhütlü olarak yapılmak veya Üniversite tarafından verilen resmî kullanıcı adına tanımlanmış e-posta adresine gönderilmek veya ilgili birimde ilan edilmek suretiyle tamamlanmış sayılır.",
            "(2) Öğrenci, Üniversite tarafından verilen resmî e-posta adresini aktif durumda tutmak, sürekli e-postalarını takip etmek, Üniversiteye kayıt sırasında bildirdiği adresi değiştirdiği takdirde yeni adresini öğrenci bilgi sistemi üzerinden güncellemek zorundadır. Öğrencinin bu konuda gerekli güncellemeleri yapmaması veya yanlış adres bildirmesi veya kullanmayı kabul ettiği kurumsal e-postasını takip etmemesi veya kurumsal e-posta adresinin öğrenciden kaynaklanan sebeplerle aktif olmaması gibi nedenlerle öğrenciye ulaşmayan bildirimler de öğrenci tarafından tebellüğ edilmiş sayılır.",
            "(3) Öğrencileri ilgilendiren yönetmelik, yönerge, Senato tarafından belirlenen esaslar, akademik işlemler, değişiklikler ve ilgili diğer düzenlemeler, Üniversitenin resmî internet sitesinde yayımlanır. Öğrenci duyuruları takip etmekle yükümlüdür.",
            "(4) Öğrencilerden, Üniversite öğrenciliği devam ettiği sürece, 6698 sayılı Kanuna göre düzenlenmiş açık rıza metni alınır."
          ]
        },
        {
          "article_number": 37,
          "article_title": "Disiplin",
          "paragraphs": [
            "(1) Öğrencilerin disiplin iş ve işlemleri; 2547 sayılı Kanunun 54 üncü maddesi hükümlerine göre yürütülür."
          ]
        },
        {
          "article_number": 38,
          "article_title": "Yürürlükten kaldırılan yönetmelik",
          "paragraphs": [
            "(1) 8/10/2023 tarihli ve 32333 sayılı Resmî Gazete'de yayımlanan Piri Reis Üniversitesi Ön Lisans ve Lisans Eğitim-Öğretim ve Sınav Yönetmeliği yürürlükten kaldırılmıştır."
          ]
        },
        {
          "article_number": 39,
          "article_title": "Yürürlük",
          "paragraphs": [
            "(1) Bu Yönetmelik 2024-2025 eğitim-öğretim yılı başından geçerli olmak üzere yayımı tarihinde yürürlüğe girer."
          ]
        },
        {
          "article_number": 40,
          "article_title": "Yürütme",
          "paragraphs": [
            "(1) Bu Yönetmelik hükümlerini Piri Reis Üniversitesi Rektörü yürütür."
          ]
        }
    ]
}
    ]
  }
