{
  "faculty_name": "Mühendislik Fakültesi",
  "sections": {
    "dean_message": {
      "title": "Dekan Mesajı",
      "content": "Değerli Öğrencilerimiz, Piri Reis Üniversitesi, ülkemizin denizcilik temalı ilk ve tek üniversitesi olup bu alanda kendisini lider olarak konumlandırmıştır. Mühendislik Fakültesi Üniversitemizin araştırma ve geliştirme konularına yön veren en önemli akademik birimidir. Mühendislik Fakültesi beş temel mühendislik alanında eğitim vermektedir. Bunlar, Gemi İnşaatı ve Gemi Makineleri Mühendisliği, Makine Mühendisliği, Elektrik Elektronik Mühendisliği, Endüstri Mühendisliği ve Bilgisayar Mühendisliği'dir. Bu bölümlerde sadece deniz teknolojisi alanında değil mühendislik anabilim dalının kapsadığı tüm alanlarda çalışmalara yer verilmektedir. Bu bağlamda misyonumuz öğrencilerimizde çağdaş mühendislik eğitimi alt yapısını oluşturmak, yaşam boyu öğrenme ve kendini geliştirme becerisini kazandırmaktır. Öğrencilerimiz gerek yaz dönemi stajlarında gerekse dönem içine yayılmış (Co-op) uzun süreli stajlarda, mezun olmadan önce sektörü tanıma ve güncel mühendislik yetkinlikleri hakkında bilgi sahibi olma fırsatı bulmaktardır. Mühendislik Fakültesi öğretim üyelerinin yer aldığı yüksek lisans ve doktora programları, lisansüstü seviyesinde verilen eğitimi desteklemekte, mühendislik temelli akademik çalışmaları uluslararası seviyeye taşımaktadır. Mühendislik Fakültesi olarak vizyonumuz kendimizi sürekli geliştirerek ve yeni teknolojileri eğitim programlarımıza katarak, sürdürülebilir bir gelecek için iyi mühendisler yetiştirmek olacaktır. Saygı ve sevgilerimle, Prof.Dr. İsmail Hakkı Helvacıoğlu"
    },
    "history": {
      "title": "Tarihçe",
      "content": "Mühendislik Fakültesi ilk olarak 2010 yılında Gemi İnşaatı ve Gemi Makineleri Mühendisliği programı ile eğitim ve öğretime başlamıştır. 2013 yılında Makine Mühendisliği ve Elektrik-Elektronik Mühendisliği, 2016 yılında Endüstri Mühendisliği ve 2019 yılında Bilişim Sistemleri Mühendisliği bölümleri kurularak eğitim ve öğretim faaliyetlerini sürdürmüştür. Müteakiben 2024 yılında Bilişim Sistemleri Mühendisliği programı Bilgisayar Mühendisliği programına dönüştürülmüştür. Bu çerçevede Pîrî Reis Üniversitesi Mühendislik Fakültesi bugün; • Gemi İnşaatı ve Gemi Makineleri Mühendisliği Bölümü • Makine Mühendisliği Bölümü • Elektrik ve Elektronik Mühendisliği Bölümü • Endüstri Mühendisliği Bölümü • Bilgisayar Mühendisliği Bölümü olmak üzere beş bölümde eğitim ve öğretim faaliyetlerine devam etmektedir."
    },
    "mission_vision": {
      "title": "Misyon-Vizyon",
      "content": "Mühendislik Fakültesinin temel amacı; öğrencileri 21. Yüzyılın küresel rekabet ortamında uluslararası düzeyde çalışabilecek meslek ve iletişim becerilerine sahip, öğrenmeyi öğrenen, yaratıcı, kendini sürekli olarak geliştirmeyi öğrenmiş, araştırma yeteneklerini geliştirmiş, takım çalışması yapabilen, mesleğinin etik kurallarına bağlı, insani değerlere ve topluma duyarlı, yurttaşlık bilincine sahip, donanımlı, sadece yurt içinde değil yurt dışında da tercih edilen mühendisler yetiştirmektir."
    },
    "quality": {
      "title": "Kalite",
      "content": "Pîrî Reis Üniversitesi'nde mühendislik eğitimi; ulusal ve uluslararası düzeyde tanınmış çok değerli, güçlü, seçkin ve yetkin bir akademik kadro ile gerçekleştirilmektedir. Bu akademik kadro ve modern altyapısıyla, ilk mezunlarını 2013-2014 eğitim-öğretim yılında veren PRÜ Mühendislik Fakültesi kaliteli ve çağdaş eğitimini; öğrenci odaklı, öğrenciye seçim hakkı tanıyan eğitim metoduyla, yaratıcılığa açık, sorumluluk yükleneni destekleyen bir yaklaşım ve doğal yaşama, çevreye, insanî değerlere ve topluma duyarlı, etik değerlere saygılı bir anlayışla, teknik ve bilimsel öğelerle donatılmış, fikri hür, vicdanı hür, irfânı hür ve her ortamda tercih edilen mühendisler yetiştirmek için çabalarını her geçen gün artan heyecanla sürdürecektir."
    },
    "research": {
      "title": "Araştırmalar",
      "content": "(eklenecek)"
    },
    "internationalization": {
      "title": "Uluslararasılaşma",
      "content": "Yurt içi ve yurt dışı staj olanakları ile, Erasmus öğrenci değişim olanakları da etkin bir şekilde uygulanmaktadır. Bugüne kadar Erasmus programı çerçevesinde bazı Avrupa Yükseköğretim Kurumu ile öğrenci ve personel değişimini kapsayan ikili iş birliği anlaşmaları imzalanmıştır. Bu okullar şunlardır. • Università degli Studi di Genova/İtalya • Università degli Studi di Trieste/İtalya • West Pomeranian University of Technology, Szczecin/ Polonya • Bremen University of Applied Sciences, Bremen/Almanya • University of Strathclyde,Glasgow/İngiltere • Universitat Politecnica De Catalunya (BarcelonaTech), Barselona/İspanya • Universiti Malaysia Pahang / Malezya"
    },
    "management": {
      "title": "Fakülte Yönetimi",
      "members": [
        {
          "name": "Prof. Dr. İsmail Hakkı HELVACIOĞLU",
          "title": "Dekan"
        },
        {
          "name": "Doç. Dr. Levent ERİŞKİN",
          "title": "Dekan Yardımcısı (İdari İşlerden Sorumlu)"
        },
        {
          "name": "Doç. Dr. Pınar ÖZDEMİR",
          "title": "Dekan Yardımcısı (Akademik İşlerden Sorumlu)"
        }
      ]
    },
    "faculty_board": {
      "title": "Fakülte Kurulu",
      "members": [
        {
          "name": "Prof. Dr. İsmail Hakkı HELVACIOĞLU",
          "title": "Dekan-Başkan"
        },
        {
          "name": "Prof. Dr. Mübariz HASANLI",
          "title": "Endüstri Mühendisliği Bölüm Başkan V."
        },
        {
          "name": "Prof. Dr. Yıldıray YALMAN",
          "title": "Bilgisayar Mühendisliği Bölüm Başkanı"
        },
        {
          "name": "Doç. Dr. Ahmet Ziya SAYDAM",
          "title": "Gemi İnşaatı ve Gemi Makineleri Mühendisliği Bölüm Başakanı"
        },
        {
          "name": "Dr. Öğr. Üyesi Ahmet Turan HOCAOĞLU",
          "title": "Elektrik-Elektronik Mühendisliği Bölüm Başkan V."
        },
        {
          "name": "Prof. Dr. Zeki Ayağ",
          "title": "Prof. Dr. Temsilcisi"
        },
        {
          "name": "Prof. Dr. Rauf Nurettin NİŞEL",
          "title": "Prof. Dr. Temsilcisi"
        },
        {
          "name": "Prof. Dr. Zehra AKDENİZ",
          "title": "Prof. Dr. Temsilcisi"
        },
        {
          "name": "Doç. Dr. Levent ERİŞKİN",
          "title": "Doç.Dr. Temsilcisi"
        },
        {
          "name": "Dr. Öğr. Üyesi Erkul BAŞARAN",
          "title": "Dr.Öğr.Üyesi Temsilcisi"
        }
      ]
    },
    "faculty_admin_board": {
      "title": "Fakülte Yönetim Kurulu",
      "members": [
        {
          "name": "Prof. Dr. İsmail Hakkı HELVACIOĞLU",
          "title": "Dekan-Başkan"
        },
        {
          "name": "Prof. Dr. Yıldıray YALMAN",
          "title": "Prof. Dr. Temsilcisi"
        },
        {
          "name": "Prof. Dr. Zehra AKDENİZ",
          "title": "Prof. Dr. Temsilcisi"
        },
        {
          "name": "Prof. Dr. Selim SİVRİOĞLU",
          "title": "Prof. Dr. Temsilcisi"
        },
        {
          "name": "Doç. Dr. Ahmet Ziya SAYDAM",
          "title": "Doç.Dr. Temsilcisi"
        },
        {
          "name": "Doç. Dr. Levent ERİŞKİN",
          "title": "Doç.Dr. Temsilcisi"
        },
        {
          "name": "Dr. Öğr. Üyesi Erdem BİLGİLİ",
          "title": "Dr.Öğr.Üyesi Temsilcisi"
        }
      ]
    },
    "department_heads": {
      "title": "Bölüm Başkanları",
      "heads": [
        {
          "name": "Doç. Dr. Ahmet Ziya SAYDAM",
          "department": "Gemi İnşaatı ve Gemi Makineleri Mühendisliği"
        },
        {
          "name": "Prof. Dr. Selim SİVRİOĞLU",
          "department": "Makine Mühendisliği"
        },
        {
          "name": "Dr. Öğr. Üyesi Ahmet Turan HOCAOĞLU",
          "department": "Elektrik-Elektronik Mühendisliği",
          "note": "Başkan V."
        },
        {
          "name": "Prof. Dr. Mübariz HASANLI",
          "department": "Endüstri Mühendisliği",
          "note": "Başkan V."
        },
        {
          "name": "Prof. Dr. Yıldıray YALMAN",
          "department": "Bilgisayar Mühendisliği"
        }
      ]
    }
  },
  "departments": {
    "computer_engineering": {
      "name": "Bilgisayar Mühendisliği Bölümü",
      "about": "Bilgisayar mühendisliği, bilgisayar sistemlerinin ve yazılımlarının tasarımı, geliştirilmesi ve yönetilmesiyle ilgilenen bir mühendislik disiplinidir. Bu alan, modern teknolojinin temellerini oluşturur ve yaşamın birçok alanında yenilikçi çözümler sunar. Bilgisayar mühendisleri, karmaşık problemleri çözmek için bilimsel ve matematiksel prensipleri kullanır, teknolojik gelişmeleri takip eder ve toplumun ihtiyaçlarına uygun projeler geliştirir.\n\nGünümüzde yaşamın hemen her alanında kullanılan bilgi ve iletişim teknolojileri hızla değişmekte, gelişmekte ve yaygınlaşmaktadır. Bu çerçevede, ilgili sektörlerin ihtiyaç duyduğu yetişmiş insan gücü profili de değişkenlik göstermekte ve klasik müfredat programları bu ihtiyacı karşılayamamaktadır. Bölümümüz, özellikle gelişen ve değişen bilişim teknolojileri gereksinimlerini ve beklentilerini karşılama donanımına sahip insan gücünün yetiştirilmesi için öncü ve yenilikçi bir eğitim programı uygulamak amacıyla kurulmuştur. Pîrî Reis Üniversitesi Bilgisayar Mühendisliği Bölümünde nitelikli mühendisler yetiştirilmesi ve bu alandaki akademik araştırmalara katkıda bulunulması temel vizyon olarak kabul edilmektedir. Bu amaçla, güncel bilişim teknolojilerini kapsayan dersler, Türkiye'de ve yurt dışındaki Bilgisayar Mühendisliği örneklerinin ders programları ve programlarda yer alan ders içerikleri dikkatle incelenerek hazırlanmıştır. Hazırlanan güncel müfredatta yer alan derslerin alanla ilgili son gelişmeleri ve bölüm mezunlarının iş hayatında ihtiyaç duyacakları bilgi ve becerileri mümkün olduğunca kapsamasına özen gösterilmiştir. Çağdaş bilgi teknolojilerini kullanarak bilişim sistemlerini geliştirebilen ve bu teknolojileri insanlığın ihtiyaçları doğrultusunda ve dünya standartlarında bilimsel olarak yönlendirebilen mühendisler yetiştirmek ise bölümümüzün ana misyonunu oluşturmaktadır.\nMezunları uluslararası seviyede aranan, bilimsel araştırmalar, projeler ve eğitim konularında ülkemizde ve dünyada önde gelen Bilgisayar Mühendisliği bölümlerinden biri olmayı hedeflemekteyiz. Bölümümüzdeki akademisyenler, sektöre yön veren araştırma projelerine liderlik etmekte ve bilimsel çalışmalara katkı sağlamaktadır. Bu sayede, teknoloji ve inovasyon alanında yeni fırsatlar yaratma ve toplumun ihtiyaçlarına çözümler üretme hedefini takip ediyoruz.\nBilgisayar Mühendisliği bölümümüz, öğrencilere disiplinlerarası iş birliği yapma ve iletişim becerilerini geliştirme fırsatı da sunmaktadır. Böylelikle, bölüm mezunlarımız farklı sektörlerde ve disiplinler arası projelerde liderlik yapabilecek ve toplumsal sorunları çözme konusunda etkin rol alabilecek yetkinliklere sahip olmaktadırlar.\n\nTeknolojinin her alanda yer alması ve mesleğin çalışma konularının çeşitli ve çok olması mezunlarımıza iş bulma kolaylığı sağlamaktadır. Bilişim, İletişim, Sağlık, Enerji, Otomotiv, Savunma sanayi, Telekomünikasyon ve Finans gibi sektörlerde; Bilgisayar Mühendisliği, Yazılım Mühendisliği, Robotik Mühendisliği, Yapay Zeka Mühendisliği, Veri tabanı Yöneticisi, Veri Analisti, Grafik Tasarımcı, Web Tasarımcı ve Bilgi Teknolojileri Yöneticisi (IT Manager) olarak çalışabilirler.",
      "department_head_message": "Değerli ziyaretçiler ve sevgili öğrenciler,\n\nPiri Reis Üniversitesi Bilgisayar Mühendisliği Bölüm Sayfasına Hoş Geldiniz!\n\nPiri Reis Üniversitesi Bilgisayar Mühendisliği Bölümü, 2024-2025 eğitim-öğretim yılında ilk öğrencilerini kabul etti. Teknolojinin hızla ilerlediği günümüzde, bilgisayarlar hayatımızın ayrılmaz bir parçası haline gelmiştir. Bu hızlı değişim, bilgisayar mühendisliği alanında nitelikli profesyonellere olan talebi arttırmakta ve bu meslek, giderek daha fazla önem kazanmaktadır.\n\nBölümümüz, çağın gereksinimlerine uygun, güncel ve kapsamlı bir eğitim programı sunmaktadır. Alanında uzman akademik kadromuz, öğrencilerimize en ileri düzeyde bilgi ve beceri kazandırmak için titizlikle çalışmaktadır. Hedefimiz, ulusal ve uluslararası düzeyde yetkin, yaratıcı ve etik değerlere sahip mühendisler yetiştirmektir.\n\nProgramımız, bilgisayar sistemlerinin tasarımından geliştirilmesine kadar geniş bir yelpazeyi kapsamaktadır. Öğrencilerimize, modern teknolojilere dair derinlemesine bilgi sunarak, onlara hem teorik hem de pratik alanda güçlü bir temel kazandırmayı hedefliyoruz. Ayrıca %100 İngilizce olan eğitim dilimiz sayesinde, öğrencilerimizi sadece küresel iş dünyasında başarılı kılmakla kalmıyor, aynı zamanda uluslararası arenada fark yaratan, yetkin bireyler olarak yetişmelerine katkı sağlıyoruz.\n\nBölümümüzden mezun olan öğrenciler, Bilgisayar Mühendisi unvanıyla pek çok alanda kariyer fırsatına sahip olacaktır. Yazılım geliştirme, ağ tasarımı, veri tabanı yönetimi ve daha birçok sektörde önemli görevlerde bulunabileceklerdir.\n\nSiz değerli öğrencilerimizin, topluma katkıda bulunacak, hayatı kolaylaştıracak ve küresel sorunlara çözüm getirecek projelerde başarılı olacağına olan inancımız tamdır. Bilgisayar mühendisliği alanında yenilikçi ve dinamik bir kariyer için sizleri aramızda görmekten büyük mutluluk duyacağız. Daha fazla bilgi ve sorularınız için bize bu sayfalardan ulaşabilirsiniz.\nBaşarılar diler, tüm hedeflerinizin gerçekleşmesini temenni ederiz.\n\nSevgilerimizle,",
      "academic_staff": [
        {
          "name": "Prof. Dr. Nafiz ARICA",
          "title": "Rektör",
          "research_areas": ["Yapay Zeka", "Görüntü İşleme", "Makine Öğrenmesi"]
        },
        {
          "name": "Prof. Dr. Yıldıray YALMAN",
          "title": "Bölüm Başkanı",
          "research_areas": ["Bilgisayar Yazılımı ve Yazılım Mühendisliği", "Görüntü İşleme", "Bilgi Güvenliği ve Kriptoloji"]
        },
        {
          "name": "Dr. Öğretim Üyesi Erdem BİLGİLİ",
          "research_areas": ["Yapay Zeka", "Görüntü İşleme", "Yapay Öğrenme"]
        },
        {
          "name": "Dr. Öğretim Üyesi Füsun ER",
          "research_areas": ["Biyoenformatik", "Yapay Öğrenme", "Görüntü İşleme"]
        },
        {
          "name": "Dr. Öğretim Üyesi Ezgi ÖZER",
          "research_areas": ["Yapay Zeka", "Biyoenformatik", "Robotik"]
        },
        {
          "name": "Araş. Gör. Dilek Gün"
        },
        {
          "name": "Araş. Gör. Nurullah ÖZTÜRK"
        }
      ],
      "internship": {
        "total_days": 40,
        "groups": [
          {
            "name": "I. Grup Staj",
            "duration": "20 iş günü",
            "prerequisite": "IV. Yarıyıl sonuna kadar öğrenimine devam etmiş olmak",
            "description": "Bu staj kapsamında, öğrencinin bilişim sistemlerini oluşturan yazılım ve donanım bileşenlerinin kullanımı ve geliştirilmesi; bu bileşenler aracılığıyla hayata geçirilen projelerin temel süreçlerine ilişkin deneyim kazanması hedeflenmektedir."
          },
          {
            "name": "II. Grup Staj",
            "duration": "20 iş günü",
            "prerequisite": "VI. yarıyılın sonuna kadar öğrenimine devam etmiş olmak ve I. Grup stajını tamamlamak",
            "description": "Bu staj kapsamında, öğrencinin Bilişim Sistemleri ile ilgili temel teknolojilere dair derinlemesine bilgi ve deneyim kazanması hedeflenmektedir. Özellikle donanım mimarisi, bilgisayar ağları, internet ve yazılım teknolojileri, işletim sistemleri ve veri tabanı sistemleri gibi kritik unsurlar üzerine yoğunlaşılır."
          }
        ]
      },
      "minor_program": {
        "title": "Bilgisayar Mühendisliği Bölümü Yan Dal Ders Listesi",
        "required_courses": [
          {"code": "COMP 211", "name": "Object-Oriented Programming", "credits": "3-0-2/4/6", "semester": "FALL"},
          {"code": "COMP 212", "name": "GUI Programming", "credits": "3-0-2/4/6", "semester": "FALL"},
          {"code": "COMP 311", "name": "Database Management Systems", "credits": "3-0-2/4/7", "semester": "FALL"},
          {"code": "COMP 312", "name": "Algorithms", "credits": "3-0-0/3/5", "semester": "FALL"},
          {"code": "COMP 313", "name": "Web Programming", "credits": "3-0-2/4/7", "semester": "FALL"},
          {"code": "COMP126", "name": "Discrete Mathematics", "credits": "3-0-0/3/6", "semester": "SPRING"},
          {"code": "COMP 121", "name": "Computer Programming II", "credits": "3-0-2/4/6", "semester": "SPRING"},
          {"code": "COMP 221", "name": "Data Structures", "credits": "3-0-0/3/6", "semester": "SPRING"},
          {"code": "COMP 222", "name": "Computer Networks and Internet", "credits": "3-0-0/3/5", "semester": "SPRING"},
          {"code": "COMP 322", "name": "Operating Systems", "credits": "3-0-0/3/6", "semester": "SPRING"}
        ],
        "elective_courses": [
          {"name": "Technical Elective", "credits": "3-0-0/3/5", "semester": "FALL"},
          {"name": "Technical Elective", "credits": "3-0-0/3/5", "semester": "SPRING"}
        ],
        "note": "Verilen listedeki zorunlu derslerden en az 4 dersin (en az 20 AKTS), seçmeli derslerden en az 2 dersin (en az 10 AKTS) (toplam en az 30 AKTS) başarı ile tamamlanması ve 10.05.2011 tarih ve 2011/03 sayılı Piri Reis Üniversitesi Yandal Programı Yönergesinde belirtilen şartların sağlanması kaydıyla 'Bilişim Sistemleri Mühendisliği Yan Dal Sertifikası' verilir."
      },
      "student_clubs": {
        "name": "Compru Bilişim Kulübü",
        "founded": "2018",
        "members": "300+",
        "description": "Piri Reis Üniversitesi'nde doğrudan yazılım odaklı projeler üretmek ve eğitimler düzenlemek üzere kurulmuş ilk ve tek kulüptür. Kulübün temel amacı, bilişime ilgi duyan öğrencilere yazılım alanında kapsamlı eğitimler sunmak ve bilişim sektöründe kariyer yapma hedefi güdenleri sektör profesyonelleriyle buluşturarak tecrübe kazandırmaktır. 2019 yılından itibaren Google Developer Student Clubs desteğiyle çalışmalarını daha geniş kitlelere ulaştırarak devam etmektedir."
      }
    },
    "mechanical_engineering": {
      "name": "Makine Mühendisliği Bölümü",
      "about": "Makine mühendisliği akademik programı, dünyada kullanılan çağdaş programlara uygun olarak tasarlanmasının yanı sıra gemi inşa ve gemi mühendisliği sektörlerinin ihtiyaçlarını da karşılayacak şekilde tasarlanmıştır. Enerji sistemlerinden otomotiv endüstrisine, biyomedikalden havacılığa kadar geniş bir uygulama alanına sahip olan bu program, modern dünyamızın en önemli mühendislik alanlarından biridir.\n\nMüfredatımız üç seçenek sunmaktadır: makine tasarımı, enerji sistemleri ve mekatronik sistemler. Bu seçeneklerin hem Türkiye'de hem de dünyada geniş endüstriyel uygulamaları bulunmaktadır. Bu nedenle mezunlarımız yurt dışında, Türkiye'de ve İstanbul'daki sanayi kuruluşlarında iş imkanı bulabilmektedirler.\n\nAkademik program 4 yıl süren 8 yarıyıldan oluşmaktadır. Program %100 İngilizce olarak verilmektedir. Teorik mühendislik dersleri ileri düzey laboratuvarlarda pratik uygulamalarla desteklenmektedir.\n\nDört yıllık akademik program kapsamında yürütülen projelerle öğrenciler mezuniyet sonrası istihdama hazırlanmaktadır. Ayrıca öğrencilerin yaz tatillerinde sanayi kuruluşlarında staj yapmaları gerekmektedir.\n\nMakine mühendisliği bölümü dersleri, alanlarında endüstriyel ve akademik tecrübeye sahip öğretim üyeleri tarafından verilmektedir.\n\nMakine Mühendisliği Bölümü 2013-2014 eğitim-öğretim yılından bu yana hem lisans hem de lisansüstü düzeyde eğitim vermektedir.",
      "department_head_message": "Makina Mühendisliği, sanayide kullanılan ürünlerin tasarımı, üretim yöntemlerinin iyileştirilmesi ve toplumsal gelişime katkı sağlayan teknik problemlerin çözümü amacıyla bilim, matematik ve ekonomi disiplinlerinden faydalanan bir alandır. Bu nedenle makine mühendisliği farklı sektörlerde uygulama alanı bulur.\n\nMakine mühendisliği, buhar makineleri, içten yanmalı motorlar ve çeşitli mekanik cihazların icadı ile ortaya çıkmış ve sanayi devrimi'nin etkisiyle gelişmiştir. Makine mühendisleri; motorlar, endüstriyel süreç ekipmanları, ısıl sistemler, takım tezgahlarının tasarım, üretim, test ve bakım, savunma sanayii, havacılık ve bilişim gibi sektörlerle doğrudan ilişki gibi süreçlerinde görev almakta ve sistem ve süreçlerin daha verimli hale getirilmesine önemli katkılarda bulunmaktadır.\n\nMakine Mühendisliği bölümü, eğitim süreçlerinde akademik birikimlerini, ileri düzey laboratuvar imkanlarını ve güçlü sanayi bağlarını bir araya getirerek, öğrencilerin sektöre en iyi şekilde hazırlanmasına olanak tanır. Alanında deneyimli öğretim üyeleri, öğrencilerin sadece teorik bilgi değil, aynı zamanda uygulamalı beceriler kazanmasını sağlayarak onları geleceğe hazırlamaktadır. Bölüm dersleri %100 İngilizcedir. İlk yarıyıllardaki temel bilimler derslerinden sonra, genel makine tasarımı, enerji mühendisliği ve mekatronik mühendisliği başlıkları altında öğrencilerin kişisel ilgi alanlarına göre seçim yapabilecekleri bir öğretim planı benimsenmiştir.\n\nMakine Mühendisliği bölümü, sanayi ve akademik dünyayla kurduğu güçlü işbirlikleri, teknolojik altyapıları ve araştırma olanakları ile öğrencilerine geniş kariyer fırsatları sunmaktadır. Meslek olarak tersaneler de dahil her türlü sanayi kuruluşlarında, mekanik enerji, otomotiv ile soğutma, ısıtma ve havalandırma sistemlerinin tasarım, onarım, geliştirme vb. departmanlarında iş bulabilirler. Akademik olarak mühendislik başta olmak üzere işletme ve sosyal bilimler alanında da yüksek lisans ve doktora programlarına devam edebilirler.",
      "academic_staff": [
        {"name": "Prof.Dr. Mustafa Turhan Çoban"},
        {"name": "Prof.Dr. Osman Kamil Sağ"},
        {"name": "Prof.Dr. Selim Sevrioğlu"},
        {"name": "Doç.Dr. Atilla Savaş"},
        {"name": "Dr.Öğr.Üyesi Başar Yavuz"},
        {"name": "Arş.Gör. Emirhan Çalım"},
        {"name": "Arş.Gör. Mert Kaya"}
      ],
      "activities": [
        {
          "title": "AVL UPP Partnership",
          "description": "AVL UPP (www.avl.com) mühendislik ve araştırma şirketi ile Ekim 2022 tarihinde yapmış olduğumuz Partnerlik Programı kapsamındaki uluslararası işbirliğimiz devam etmektedir. Merkezi Graz'da bulunan AVL List GmbH otomotiv endüstrisinde, denizcilik ve enerji gibi sektörlerde geliştirme, simülasyon ve test alanında dünyanın önde gelen şirketlerinden biridir. Bu kapsamında, AVL BOOSTTM, AVL CURISETM ve AVL FIRETM simülasyon programları akademisyenlerimizin ve lisansüstü öğrencilerimizin kullanımına sunulmuştur."
        },
        {
          "title": "TÜBİTAK Ulusal Metroloji Enstitüsü'ne Teknik Gezi",
          "date": "22.04.2024",
          "description": "Mühendislik Fakültesi Makina Mühendisligi Bölümü Ögretim Üyeleri ve ögrencileri, TÜBİTAK Ulusal Metroloji Enstitüsü'ne (UME) teknik gezi düzenledi."
        },
        {
          "title": "Çoşkunöz Holding'e Teknik Gezi",
          "date": "24.05.2024",
          "description": "Mühendislik Fakültesi Makina Mühendisligi Bölümü Ögretim Üyeleri ve ögrencileri, Çoşkunöz Holding'e teknik gezi düzenledi."
        }
      ],
      "internship": {
        "total_days": 60,
        "groups": [
          {
            "name": "I. GRUP STAJ",
            "description": "Bu stajda, öğrencinin makine parçalarının imalatı öncesinde malzeme kesim, büküm, taşlama, kaynak ve döküm konularında deneyim kazanmaları amaçlanmıştır."
          },
          {
            "name": "II. GRUP STAJ",
            "description": "Bu stajda, öğrencinin işletme ve organizasyon ile imalat/üretim ve montaj teknikleri konularında bilgi, deneyim ve beceri kazanımı amaçlanmaktadır."
          },
          {
            "name": "III. GRUP STAJ",
            "description": "Bu stajda geniş çalışma alanı tanınarak seçim şansı sunulmuştur. Stajda, öğrencinin makine elemanlarının tanınması, montaj teknikleri, malzeme listelerinin hazırlanması, maliyet analizi, kalite kontrol, proje planlaması, takibi ve kontrolü konularında bilgi, deneyim ve beceri kazanımı amaçlanmaktadır."
          }
        ]
      },
      "graduate_programs": {
        "description": "Makine Mühendisliği Bölümü Yüksek Lisans programı, dünyada kullanılan çağdaş programlara uygun olarak tezli ve tezsiz olmak üzere iki ayrı programa göre yürütülmektedir. Öğrenciler müfredatımızda yer alan; makine tasarımı- mekatronik sistemler ve enerji sistemleri alanlarındaki dersleri seçebilirler. Yüksek Lisans Makine Mühendisliği dersleri, alanlarında endüstriyel ve akademik deneyime sahip öğretim üyeleri tarafından verilmektedir. Tezli yüksek lisans programında öğrencilerin mezuniyet aşamasında iki yıllık akademik program dahilinde Yüksek Lisans Tezi hazırlamaları gerekmektedir. Program %100 İngilizce olarak verilmektedir."
      }
    },
    "electrical_electronic_engineering": {
      "name": "Elektrik - Elektronik Mühendisliği",
      "about": "Elektrik-Elektronik Mühendisliği 19. yy başında gelişmeye başlayarak, geçtiğimiz yüzyıl boyunca günlük hayatın içinde olan ve onu kolaylaştıran, yaşam kalitesini artırarak teknolojik ürünlerin ortaya çıkmasında önemli rol üstlenen ve birçok yeni alanın doğmasına neden olmuş bir mühendislik disiplinidir. Her alanda hızla büyüyen ülkemizde endüstride birinci derecede ihtiyaç duyulan bir meslek olmasının yanında, gelecekte de artan biçimde, araştırma geliştirme başta olmak üzere, tasarım, üretim ve yönetim alanlarında Elektrik-Elektronik Mühendislerine talep artarak devam edecektir.",
      "mission_vision": {
        "mission": "Elektrik-Elektronik, Haberleşme ve Bilgisayar Teknolojisi alanlarında çağdaş bilim ve teknoloji düzeyinde eğitim-öğretim, araştırma ve endüstriyel uygulama etkinliklerinde bulunarak nitelikli araştırmacı ve mühendisler yetiştirmek, araştırma, geliştirme yoluyla ülke ve bölge kuruluşlarının çalışmalarına katkıda bulunmak, düzenli araştırma çalışmalarıyla etkinlik alanına giren konularda bilgi, deneyim ve uygulama birikimi ile kaliteli bir mühendislik eğitimi sağlamaktır.",
        "vision": "Lisans eğitim ve öğretiminde uluslararası standartlara ulaşmayı amaç edinen, kendi disiplini içinde yeni gelişmeleri takip ederek özgün sistem tasarımı yapabilen ve küresel boyutta rekabet edebilen, evrensel değerlere duyarlı ve meslek etiğini özümsemiş, bilgi birikimini ve teknolojiyi toplumun refahı ve mutluluğu için kullanan mühendislerin yetiştirilmesini kendisine vizyon edinmiş bir bölüm olmaktır."
      },
      "degree": "Programı başarıyla tamamlayan öğrenciler, \"PRÜ Mühendislik Fakültesi Elektrik-Elektronik Mühendisliği Lisans Diploması\" almaya hak kazanmaktadırlar.",
      "department_head_message": "Günümüzde en büyük teknolojik gelişmeler elektrik enerjisine bağlı olarak gerçekleşmektedir. Geçmişte tonlarca ağırlıkta, oda büyüklüğündeki çeşitli cihazları veya teknolojiye ulaşmak için gittiğimiz mesafeleri, bugün cebimizde taşıyacak kadar ilerlemiş bir elektrik-elektronik teknolojisine sahibiz. İşte bu gelişmeler, Elektrik- Elektronik Mühendislerinin gayreti ile mümkün olabilmiştir.\n\nYüksek Teknoloji ve Haberleşme çağında teknolojik gelişmelere en ileri seviyelere doğru hızla ilerlediğimiz bu günlerde elektrik üretimi, iletimi dağıtımının yanı sıra, elektronik cihaz tasarımı, projelendirmesi, üretimi ve kontrolü noktasında çalışmalar yapılmaktadır. Elektrik-Elektronik Mühendisleri, Haberleşme, Havacılık, Uzay, Tıp, Savunma Sanayi ve benzeri Yüksek Teknolojinin kullanıldığı çok geniş bir alanda bu çalışmaları yapacak geniş iş imkanına sahiptirler. Bunun yanı sıra elektrik elektronik mühendisleri kişisel tercihlerine ve yaşam tarzlarına göre, sahada, fabrikada veya ofis ortamı gibi birçok farklı çalışma koşullarında iş imkanına sahip olabilmektedirler.\n\nÖğrencilerimiz günümüzün ve geleceğin mesleği olan Elektrik-Elektronik Mühendisliğini hem teknoloji ve sanayinin yer aldığı hem de dünyanın en güzel şehri İstanbul'da yerleşik, gelişmiş laboratuvar alt yapısı ve güçlü akademik kadrosu ile Piri Reis Üniversitesi Kampüsünde yüksek seviyeli bir eğitim alacaklardır.",
      "academic_staff": [
        {
          "name": "Dr. Öğr. Üyesi Ahmet Turan HOCAOĞLU",
          "title": "Bölüm Başkanı, Öğretim Üyesi",
          "email": "thocaoglu@pirireis.edu.tr",
          "phone": "0216 581 0050 - 1284"
        },
        {
          "name": "Prof. Dr. Aysevil SALMAN DURMUŞLAR",
          "title": "Öğretim Üyesi",
          "email": "asdurmuslar@pirireis.edu.tr",
          "phone": "0216 581 0050 - 1633"
        },
        {
          "name": "Prof. Dr. Zehra Akdeniz",
          "title": "Öğretim Üyesi",
          "email": "zehra.akdeniz@pirireis.edu.tr",
          "phone": "0216 581 0050 - 1464"
        },
        {
          "name": "Prof. Dr. Özgür ÜSTÜN",
          "title": "Öğretim Üyesi",
          "email": "oustun@pirireis.edu.tr",
          "phone": "0216 581 0050"
        },
        {
          "name": "Dr. Öğr. Üyesi Erkul BAŞARAN",
          "title": "Öğretim Üyesi",
          "email": "ebasaran@pirireis.edu.tr",
          "phone": "0216 581 0050 - 1713"
        },
        {
          "name": "Dr.Öğr.Üyesi Coşkun MERMER",
          "title": "Öğretim Üyesi",
          "email": "cmermer@pirireis.edu.tr",
          "phone": "0216 581 00 50"
        },
        {
          "name": "Arş. Gör. Metin ÇAVDAR",
          "title": "Araştırma Görevlisi",
          "email": "mcavdar@pirireis.edu.tr",
          "phone": "0216 581 0050- 1650"
        },
        {
          "name": "Arş. Gör. Enes BAKIŞ",
          "title": "Araştırma Görevlisi",
          "email": "ebakis@pirireis.edu.tr",
          "phone": "0216 581 0050 - 1762"
        },
        {
          "name": "Doğukan YEŞİLYURT",
          "title": "Araştırma Görevlisi",
          "email": "dyesilyurt@pirireis.edu.tr",
          "phone": "0216 581 00 50"
        }
      ],
      "internship": {
        "total_days": 40,
        "groups": [
          {
            "name": "I. Grup Staj",
            "description": "Bu grup stajında öğrencinin, atölye tipi işleri (lehimleme, kablolama, kart çizme, temel test ve ölçü aletlerinin kullanılması, Elektrik-Elektronik Mühendisliği cihaz/alet/sistemlerinin tanınması ve benzeri çalışmaları) gözlemlemesi ve bu işlerde deneyim kazanması amaçlanmıştır. Ayrıca öğrencinin üretim süreçlerinde bilgi, deneyim ve beceri kazanması beklenmektedir. Bu grup staj için ön koşul ise, IV. yarıyıl sonuna kadar tüm derslerini almış ve devamsızlıktan kalmamış olmaktır."
          },
          {
            "name": "II. Grup Staj",
            "description": "Bu grup stajında öğrencinin işletme ve organizasyon (işletmenin tanımı, yönetim planı, üretim, depolama) deneyimini kazanması amaçlanmaktadır. Ayrıca öğrencinin Elektrik-Elektronik Mühendisliği Bölümünün elektromanyetik ve mikrodalga, haberleşme ve sinyal işleme, kontrol ve otomasyon, devreler ve sistemler ile bilgisayar gibi alt uzmanlık alanları ile ilgili tasarım, üretim, bakım-onarım ya da işletme faaliyetlerinden en az birini gerçekleştiren bir iş yerinde çalışarak bu konularda tecrübe edinmesi beklenmektedir. Bu stajda öğrencinin, araştırma-geliştirme, ürün geliştirme, proje planlama, takip ve kontrolü, üretim teknikleri, maliyet analizi, kalite kontrol gibi konularda bilgi, deneyim ve beceri kazanımı amaçlanmaktadır. Bu grup staj için ön koşul ise, VI. yarıyıl sonuna kadar tüm derslerini almış ve devamsızlıktan kalmamış olmak ve I. Grup stajını tamamlamaktır."
          }
        ]
      },
      "erasmus": {
        "partners": ["Polonya Zachodniopomorski Universitesi"]
      }
    },
    "industrial_engineering": {
      "name": "Endüstri Mühendisliği",
      "about": "Günümüzde teknolojik ve endüstriyel gelişim doğal olarak enerji ve hammadde gibi temel kaynaklara olan bağlılığı arttırmıştır ve gittikçe azalan bu kaynakların en verimli şekilde kullanabilmesi oldukça önemli olmaya başlamıştır. Bu koşullar altında sürekli gelişen ve değişen iş ve çalışma koşulları sözkonusu olduğunda endüstri mühendisleri kıt kaynakları yönetebilmek, alternatif üretim politikalarını önerebilmek ve projelerde disiplinlerarası koordinasyonu sağlayabilmek gibi hususlarda ön plana çıkmaktadırlar. Endüstri Mühendisliği insan, makina, malzeme ve benzeri elemanlar-dan oluşan; sanayi ve hizmet sektöründeki sistemlerin incelenmesi, planlaması, örgütlenmesi, yürütülmesi, denetlenmesi ve geliştirilmesi için; sistem, model ve yöntem geliştirerek sorunları önlemeye ve çözmeye dayalı bir mühendislik dalıdır. İlgili bilim dalları, yöneylem araştırması, üretim planlama ve kontrolü, kalite kontrol, kalite yönetimi, ergonomi, envanter yönetimi, maliyet yönetimi, tesis tasarım ve planlama ve sistem analizi gibi konulardır.",
      "department_head_message": "Merhaba Sevgili Arkadaşlar,\n\nGünümüzde teknolojik ve endüstriyel gelişim doğal olarak enerji ve hammadde gibi temel kaynaklara olan bağlılığı artırmıştır ve gittikçe azalan bu kaynakların en verimli şekilde kullanabilmesi oldukça önemli olmaya başlamıştır. Bu koşullar altında sürekli gelişen ve değişen iş ve çalışma koşulları sözkonusu olduğunda endüstri mühendisleri kıt kaynakları yönetebilmek, alternatif üretim politikalarını önerebilmek ve projelerde disiplinlerarası koordinasyonu sağlayabilmek gibi hususlarda ön plana çıkmaktadırlar. Endüstri Mühendisliği insan, makina, malzeme ve benzeri elemanlardan oluşan; sanayi ve hizmet sektöründeki sistemlerin incelenmesi, planlaması, örgütlenmesi, yürütülmesi, denetlenmesi ve geliştirilmesi için; sistem, model ve yöntem geliştirerek sorunları önlemeye ve çözmeye dayalı bir mühendislik dalıdır. Bunun içindir ki Piri Reis Üniversitesi Endüstri Mühendisliği Lisans Programı, öğrencilerin üretim ve hizmet kuruluşlarının verimlilik ve üretkenlik amacına yönelik olarak tasarlanması, planlaması ve analizi için ihtiyaç duyacakları becerileri kazandırmak amacıyla oluşturulmuştur. İlgili bilim dalları, yöneylem araştırması, üretim planlama ve kontrolü, kalite kontrol, kalite yönetimi, ergonomi, envanter yönetimi, maliyet yönetimi, tesis tasarım ve planlama ve sistem analizi gibi konulardır.\n\nPiri Reis Üniversitesi Mühendislik Fakültesi Endüstri Mühendisliği Bölümü olarak amacımız, hızla gelişen ve değişen bir dünyada gittikçe azalan kaynaklarımızı daha verimli olarak kullanmak için gerekli nitelikli eleman yetiştirmektir. Bunu yaparken de öğrencilerimize ihtiyaç duyacakları her türlü güncel teknik ve yöntemleri öğretmek, sadece teknik yönden değil sosyal ve kültürel yönden de gelişmelerini sağlamaktır.\n\nSağlıcakla kalın.\n\nBölüm Başkanı",
      "academic_staff": [
        {"name": "Prof. Dr. Oktay Alnıak"},
        {"name": "Prof. Dr. Zeki Ayağ"},
        {"name": "Prof. Dr. Mübariz Hasanlı"},
        {"name": "Prof. Dr. Rauf Nurettin Nişel"},
        {"name": "Doç. Dr. Levent Erişkin"},
        {"name": "Doç. Dr. Pınar Özdemir"},
        {"name": "Dr. Öğr. Üyesi Emin Başar Baylan"},
        {"name": "Dr. Öğr. Üyesi Erkan Kıyak"},
        {"name": "Arş. Gör. Dr. Özlem Arslan"},
        {"name": "Arş. Gör. İrem Nur İlbaş"},
        {"name": "Arş. Gör. Tuğçe Şişman"}
      ],
      "events": {
        "title": "Sektörel İnovasyon Trendleri ve Sürdürülebilirlik Zirvesi",
        "date": "24-25 Nisan 2024",
        "location": "Rıdvan Kartal Konferans Salonu",
        "organizer": "İnovasyon Kulübü",
        "speakers": [
          {"name": "Mehmet ERENGÜL", "title": "İcra Kurulu Başkanı", "company": "Coca Cola Company"},
          {"name": "Onur BAYSAL", "title": "Üretim Direktörü", "company": "Mitsuba"},
          {"name": "Özhan ALTINOK", "title": "Pazarlama Direktörü", "company": "Nestle"},
          {"name": "Özge ŞAHİN", "title": "Lojistik Direktörü", "company": "LC Wikiki"},
          {"name": "Gözde Can ARTUVAN", "title": "Grup Satın Alma Müdürü", "company": "Trendyol"},
          {"name": "Hazel Cemre DOĞAN", "title": "İnsan Kaynakları Ekip Lideri", "company": "Egebant"},
          {"name": "Cansel KARİP", "title": "Genel Müdür", "company": "Tumurly"}
        ]
      },
      "internship": {
        "total_days": 60,
        "groups": [
          {
            "name": "I. GRUP STAJ",
            "description": "Bu grup stajı için ilk 2 eğitim döneminin tamamlanmış olması gerekmektedir. Stajın amacı ürün ya da hizmet üreten bir şirketin her türlü fiziksel faaliyetlerinin tanınması, şirkette kullanılan bilgi sistemlerinin tanınması, bilgi akışının bu sistemler üzerinden nasıl aktarıldığının öğrenilmesi, makine-malzeme-insan ögeleri arasındaki ilişkilerin tanınması, üretim yapılan şirketlerde hammaddenin girişinden ürün elde edilinceye kadar gerçekleşen süreçler, süreçlerdeki faaliyetler ve bu süreçlerin yönetilme ve iyileştirme çalışmalarının öğrenilmesidir.",
            "prerequisite": "II. yarıyıl sonuna kadar tüm derslerini almış ve devamsızlıktan kalmamış olmak",
            "duration": "20 GÜN",
            "topic": "Üretim Stajı (Şirketlerin Üretim ile ilgili Departmanlarında)"
          },
          {
            "name": "II. GRUP STAJ",
            "description": "Bu grup stajı için ilk 4 eğitim döneminin tamamlanmış olması gerekmektedir. Yönetim stajı olarak da değerlendirilen bu stajın, bünyesinde bilgi işlem merkezi olan ve bazı süreçlerin bilgi sistemleri kullanılarak gerçekleştirildiği orta veya büyük ölçekli bir üretim veya hizmet işletmesinde yapılması gerekmektedir. Bu grupta öğrencilerden ilk yaptıkları staja ek olarak şirket içerisinde endüstri mühendisliği ile ilgili istedikleri bir konuda bir problem belirleyip küçük çaplı bir proje oluşturmaları beklenmektedir.",
            "prerequisite": "IV. yarıyıl sonuna kadar tüm derslerini almış, devamsızlıktan kalmamış olmak ve I. Grup stajını tamamlamak",
            "duration": "20 GÜN",
            "topic": "Yönetim Stajı (Şirketlerin İş Geliştirme, Planlama, Kalite, Yan Sanayi Yönetimi, Satış, Bilgi İşlem, Pazarlama, Lojistik, Finans, Satın alma, İnsan Kaynakları vb. Yönetim ile ilgili Departmanlarında)"
          },
          {
            "name": "III. GRUP STAJ",
            "description": "Bu grup stajı için ilk 6 eğitim döneminin tamamlanmış olması gerekmektedir. Üretim ve yönetim stajı olarak herhangi bir kısıt bulunmamakla birlikte üretim, planlama, satın alma gibi işletme fonksiyonlarını yürüten birimlerin yer aldığı orta büyüklükte veya büyük bir işletmede yapılması gerekir. İşletmede kesinlikle Endüstri mühendisi çalışıyor olmalıdır. Bu stajda öğrencilerden staj yapmış oldukları şirkette gerçek bir problem belirleyerek/ortaya çıkartarak şirket bünyesindeki verilerle bu problemi çözmeleri ve kapsamlı bir proje oluşturmaları beklenmektedir.",
            "prerequisite": "VI. yarıyıl sonuna kadar tüm derslerini almış, devamsızlıktan kalmamış olmak ve II. Grup stajını tamamlamak",
            "duration": "20 GÜN",
            "topic": "İsteğe bağlı (Şirket bünyesinde Endüstri Mühendislerinin görev aldığı herhangi bir Departmanda)"
          }
        ]
      },
      "minor_program": {
        "title": "Endüstri Mühendisliği Bölümü'nde Yandal Programı",
        "courses": [
          {"code": "IND ...", "name": "Operations Research I", "credits": "3-0-0/3", "type": "Zorunlu"},
          {"code": "IND ...", "name": "Operations Research II", "credits": "3-0-0/3", "type": "Zorunlu"},
          {"code": "IND ...", "name": "Systems Simulation", "credits": "3-0-0/3", "type": "Zorunlu"},
          {"code": "IND ...", "name": "Inventory and Materials Management", "credits": "3-0-0/3", "type": "Zorunlu"},
          {"code": "IND ...", "name": "Production Planning and Control", "credits": "3-0-0/3", "type": "Zorunlu"},
          {"code": "IND ...", "name": "Statistical Quality Control", "credits": "3-0-0/3", "type": "Zorunlu"},
          {"code": "IND ...", "name": "Departmental Elective I", "credits": "3-0-0/3", "type": "Seçmeli"},
          {"code": "IND ...", "name": "Departmental Elective II", "credits": "3-0-0/3", "type": "Seçmeli"}
        ],
        "total_credits": {
          "required": "18-0-0/18",
          "elective": "6-0-0/6",
          "total": "24-0-0/24"
        }
      },
      "student_clubs": {
        "active_clubs": [
          {"name": "İnovasyon Kulübü", "link": "LinkedIn"},
          {"name": "Endüstri Mühendisliği kulübü", "link": "LinkedIn"}
        ]
      },
      "erasmus": {
        "link": "https://aday.pirireis.edu.tr/erasmus/"
      },
      "graduate_programs": {
        "link": "https://graduate.pirireis.edu.tr/"
      }
    },
    "naval_architecture_marine_engineering": {
      "name": "Gemi İnşaatı ve Gemi Makineleri Mühendisliği Bölümü",
      "about": "Gemi İnşaatı ve Gemi Makineleri Mühendisleri askeri ve sivil ticari gemilerin, deniz yapıları da dahil olmak üzere, denizde yüzen bütün yapıların, tasarım, inşaat ve onarımından sorumlu profesyonel mühendislerdir. Bu bölümde sunulan mühendislik eğitimi, • Ticari gemiler, • Yolcu gemileri, feribotlar, • Savaş gemileri - fırkateynler, destroyerler, uçak gemileri, amfibi gemiler, • Denizaltılar ve sualtı araçları, • Açık deniz petrol sondaj platformları, yarı batıklar, yüzer petrol üretim ve depolama gemileri, • Yüksek hızlı tekneler, hava yastıklı gemiler, çok tekneli gemiler, kanatlı tekneler, • İş platformları ve tekneleri, balıkçı tekneleri, römorkörler, pilot gemileri, kurtarma botları, • Yatlar, megayatlar ve diğer gezi amaçlı tekneler • Eğlence ve turistik amaçlı yüzer cihazlar gibi deniz yapılarının tasarımını, üretimini ve bakım-onarımını kapsamaktadır.\n\nModern mühendisliğin bir ürünü olan bu yapılar değişik mühendislik alanlarının katkısı ile bir ekip çalışmasının sonucu olduğu için bu bölümde eğitilen gemi inşa mühendislerinin ayrıca yönetim becerilerinin ve yeteneklerinin geliştirilmesi gerekmektedir.\n\nBölümün eğitim planı, gemi inşaatı mühendisinin değişik bilim dallarının temel kavramlarını anlayabilmesini ve bilgisayar destekli tasarım ve hesaplamalarda en ileri düzeyde becerilere sahip olmasını, farklı meslek grupları ile etkin bir ekip oluşturabilmesi sağlayacak şekilde tasarlanmıştır. Yazılı ve sözlü iletişimde etkin olma, hızlı ve etkin karar verme gücüne sahip olma, takım çalışmasına yatkınlık, eğitim programının önemli çıktılarıdır.\n\nFakültemiz Gemi İnşaatı ve Gemi Makineleri Mühendisliği Lisans Programı; • Öğrencilere hayat boyu gerekli ve demokratik bir toplum için vazgeçilmez sosyal kavramlar ile her türlü mesleki çalışma, tasarım ve üretim becerisini kazandırmak, • Mezunları akademik hayata, lisans-üstü çalışmaya ve araştırmaya teşvik etmek, • Öğrencilere takım çalışması, yazılı sözlü iletişim, bilgileri bütünleştirip problem çözme, karar verme ve yaşam boyu öğrenmeyi sağlayacak güçlü bir eğitim temeli vermek, • Öğrencilere modern kuramsal ve kavramsal gelişmeye ek olarak randımanlı ve yaratıcı çalışma yapabilecekleri ortamlarda gerekli becerileri kazandırmak, • Öğrencilere yazılı/sözlü sunum becerileri ve modern mühendislik ve üretim araçlarını kullanma yeteneğini kazandırmak prensiplerine dayalı çağdaş bir mühendislik eğitimi programıdır.",
      "educational_approach": "Birinci sınıftan itibaren tüm derslerimiz öğrenci odaklı ve proje temelli olarak geliştirilmiştir. Fakültemizde, öğrencilerimize iyi düzeyde bir yabancı dil, üst düzeyde temel mühendislik bilgisi, becerisi ve deneyimini, derslerde projelerle endüstri ile yakın işbirliği ve sektördeki projelere katılım, ERASMUS olanakları ve stajlarla vermeye kararlıyız.\n\nÖğretimin sınıfta sona ermediği, kavramsal ve kuramsal çalışmaların ekip projeleri şeklinde uygulamalar ve projelerle desteklendiği, gerçek problemlerin deniz endüstrisinin tüm alanlarında çalışıldığı bir program yaratmaya çalışıyoruz. Bu programı \"Tersaneleri Dershane Olarak Kullanacağız\" şeklinde ifade ediyoruz. Piri Reis Üniversitesi'nin bir Sektör Üniversitesi olması da bu hedefe hizmet etmektedir.",
      "department_head_message": "Sevgili Öğrenciler ve Değerli Ziyaretçiler,\n\nGemi İnşaatı ve Gemi Makineleri Mühendisliği Bölümü olarak, sizlere çağın gereksinimlerini karşılayan bir eğitim deneyimi sunmaktan gurur duyuyoruz. Misyonumuz, güncel tasarım ve üretim tekniklerini benimseyerek, kuramsal ve kavramsal gelişimden ödün vermeksizin, sürekli gelişim prensibi ile Türkiye'de ve dünyada gemi inşaatı eğitimine öncülük etmektir.\n\nYetiştirdiğimiz gemi inşaatı mühendisleri, denizcilik sektöründe kritik bir rol oynamaktadır. İleri teknolojiye sahip gemilerin tasarımından, üretim süreçlerine kadar birçok alanda uzmanlık gerektiren görevler üstlenmektedirler. Bu mühendisler, sürdürülebilir deniz taşımacılığının sağlanmasında, enerji verimliliği yüksek sistemlerin geliştirilmesinde ve çevre dostu çözümlerin uygulanmasında önemli bir katkı sağlamaktadır. Denizde güvenliği artırmak, uluslararası standartlara uygun yapılar inşa etmek ve inovatif projelere liderlik etmek, onların sorumluluğundadır.\n\nEğitim programımız, öğrencilere ekip çalışması, etkili iletişim, problem çözme yetenekleri ve liderlik becerileri kazandırmayı hedeflemektedir. Bu sayede, teknolojik gelişmeleri takip edebilen, yaratıcı ve yenilikçi mühendisler olarak yetişmenizi sağlamayı amaçlıyoruz.\n\nVizyonumuz ise, uluslararası düzeyde rekabet edebilecek bilgi ve beceriye sahip, sürekli kendini yenileyen mühendisler yetiştirmek ve çağdaş eğitim ile araştırma yöntemlerini geliştirerek, bu bilgileri teknolojiye uygulamakta dünya çapında yetkin bir bölüm olmaktır.\n\nSizleri, bu heyecan verici yolculuğun bir parçası olmaya davet ediyoruz. Birlikte, geleceğin deniz mühendisliği alanına yön verecek projeler ve çözümler geliştirebiliriz.\n\nBaşarılarla dolu bir eğitim hayatı geçirmenizi dilerim.\nSevgilerimizle,",
      "academic_staff": [
        {
          "name": "Prof. Dr. İsmail Hakkı HELVACIOĞLU",
          "title": "Öğretim Üyesi",
          "email": "ihelvacioglu@pirireis.edu.tr",
          "phone": "0216 581 00 50 - 1738"
        },
        {
          "name": "Doç. Dr. Ahmet Ziya SAYDAM",
          "title": "Bölüm Başkanı",
          "email": "zsaydam@pirireis.edu.tr",
          "phone": "0216 581 00 50 - 1672"
        },
        {
          "name": "Prof. Dr. Mehmet Sander ÇALIŞAL",
          "title": "Öğretim Üyesi",
          "email": "scalisal@pirireis.edu.tr",
          "phone": "0216 581 00 50 - 1460"
        },
        {
          "name": "Prof. Dr. Şeref AKSU",
          "title": "Öğretim Üyesi",
          "email": "saksu@pirireis.edu.tr",
          "phone": "0216 581 00 50 - 1296"
        },
        {
          "name": "Arş. Gör. Engin GÜLER",
          "title": "Araştırma Görevlisi",
          "email": "eguler@pirireis.edu.tr",
          "phone": "0216 581 0050 - 1245"
        },
        {
          "name": "Araş. Gör. Enver Kürşat GÜNER",
          "title": "Araştırma Görevlisi",
          "email": "ekguner@pirireis.edu.tr",
          "phone": "0216 581 00 50 - 1307"
        },
        {
          "name": "Araş. Gör. Murat Çınar KANAR",
          "title": "Araştırma Görevlisi",
          "email": "mckanar@pirireis.edu.tr",
          "phone": "0216 581 00 50 - 1342"
        }
      ],
      "events": {
        "title": "II. Kariyer Günleri",
        "date": "22-23 Şubat 2024",
        "location": "Rıdvan Kartal Konferans Salonu",
        "organizer": "Gemi ve Deniz Teknolojileri Kulübü",
        "participants": [
          {"name": "Çağlayan Koçak", "title": "Yetenek Yönetimi Yöneticisi", "company": "Sefine Tersanesi"},
          {"name": "Onur Yıldız", "title": "Planlama Proje Mühendisi", "company": "ART Tersanesi"},
          {"name": "Mustafa Babur", "title": "Üretim Müdürü", "company": "Park Tersanesi"},
          {"name": "Cezmican Eroğlu", "title": "Proje Yöneticisi", "company": "Beşiktaş Tersanesi"},
          {"name": "Fuat Var", "title": "Senior Chartering Broker", "company": "Aqua Chartering"},
          {"name": "Faruk Sarı", "title": "Satış Müdürü", "company": "BTMCo"}
        ],
        "other_activities": "Ayrıca Gemi ve Deniz Teknolojileri Kulübü düzenli olarak her eğitim öğretim döneminde Bilgin Yat, Beşiktaş Tersanesi, Sefine Tersanesi, Sanmar Tersanesi, ART Tersanesi, Türk Loydu, BTM Grup, HKTM Mühendislik, Cemre Tersanesi ve diğer çeşitli tersane ve sektörel kuruluşlara teknik geziler düzenlenmiştir."
      },
      "internship": {
        "total_days": 60,
        "groups": [
          {
            "name": "I. GRUP STAJ",
            "description": "Bu stajda, öğrencinin gemi inşaatında imalat öncesinde malzeme kesim, büküm, taşlama, kaynak ve döküm konularında deneyim kazanmaları amaçlanmıştır.",
            "prerequisite": "II. yarıyıl sonuna kadar öğrenime devam etmiş olmak",
            "duration": "20 iş günü",
            "topics": ["Kaynak", "Talaşlı İmalat", "Şekil Verme Yöntemleri", "Döküm"],
            "note": "Staj yapılacak yerde Döküm ve Talaşlı İmalat yok ise Kaynak ve Şekil Verme Yöntemleri tercih edilebilir. Ancak Döküm ve Talaşlı İmalat pratiği aynı dönemde veya daha sonra başka bir iş yerinde tamamlanmalıdır."
          },
          {
            "name": "II. GRUP STAJ",
            "description": "Gemi elemanlarının tanınması, montaj teknikleri, blok montajları, malzeme listelerinin hazırlanması, maliyet analizi, kalite kontrol, proje planlaması, takibi ve kontrolü konularında bilgi, deneyim ve beceri kazanımı amaçlanmaktadır.",
            "prerequisite": "IV. Yarıyıl sonuna kadar öğrenime devam etmiş olmak ve I. Grup stajını tamamlamış olmak",
            "duration": "20 iş günü",
            "topics": ["Gemi Üretim Yönetimi, İş Planlaması", "Konstrüksiyon Büro", "Gemi Montajı"]
          },
          {
            "name": "III. GRUP STAJ",
            "description": "Bu stajda geniş çalışma alanı tanınarak seçim şansı sunulmuştur.",
            "prerequisite": "VI. Yarıyıl sonuna kadar öğrenime devam etmiş olmak ve I. ve II. Grup stajlarını tamamlamış olmak",
            "duration": "20 iş günü",
            "topics": ["Gemi Tasarım Ofisleri", "Ana ve Yardımcı Makineler", "Makine Montajları", "Gemi Yan Sanayi Üretimi", "Liman İşletmeciliği", "Gemi İşletmeciliği"]
          }
        ]
      },
      "student_clubs": {
        "active_clubs": [
          {"name": "Gemi ve Deniz Teknolojileri Kulübü"},
          {"name": "PRU SNAME Türkiye Komitesi"}
        ]
      },
      "erasmus": {
        "partners": [
          "Latvian Maritime Academy/Letonya",
          "Mircea Cel Batran Naval Academy/Romanya",
          "University of Rijeka/Hırvatistan",
          "University of Cantabria/İspanya",
          "Jade University of Applied Sciences/Almanya",
          "Estonian Maritime Academy/Estonya",
          "University of Ljubljana/Slovenya"
        ],
        "link": "https://aday.pirireis.edu.tr/erasmus/"
      },
      "graduate_programs": {
        "description": "Bölümümüzle ilişkili olarak Hesaplamalı Bilim ve Mühendislik (%100 İngilizce) ile Yüksek Performanslı Deniz Platformları (%100 İngilizce) Doktora ve Yüksek Lisans Programları mevcuttur.",
        "link": "https://graduate.pirireis.edu.tr/"
      },
      "career_opportunities": "Bölümden mezun olan öğrenciler, sadece Türkiye'de değil, Dünyanın her yerinde, tersanelerde her tür gemi üretiminde, açık deniz yapıları üretiminde, tasarım bürolarında, sınıflandırma kuruluşlarında ve bu alanları besleyen yan sanayi dallarında Gemi İnşaatı ve Gemi Makineleri Mühendisi olarak çalışabileceklerdir."
    }
  }
}