{
  "current_date": "2025-07-28 10:26:00",
  "ekip": [
    {
      "ad_soyad": "Hüseyin Bıyıkçı",
      "unvan": "Koordinatör",
      "email": "hbiyikci@pirireis.edu.tr",
      "telefon": "0216 581 00 50 - 1648"
    },
    {
      "ad_soyad": "Selen Baldıran",
      "unvan": "Uzman",
      "email": "sbaldiran@pirireis.edu.tr",
      "telefon": "0216 581 0050 - 1365"
    },
    {
      "ad_soyad": "Pelin SENEMOĞLU",
      "unvan": "Uzman",
      "email": "psenemoglu@pirireis.edu.tr",
      "telefon": "0216 581 00 50 - 1398"
    }
  ],
  "hakkimizda": "Pîrî Reis Üniversitesi Proje Ofisi Koordinatörlüğü, üniversitemizin bilim ve teknoloji alanında kalıcı katkılarının sunması ve ortaya konulan teknolojinin gelişen ihtiyaçlar doğrultusunda sanayi ve topluma ulaştırılmasına destek olmak; akademisyen, öğrenci ve mezunlarımızın girişimcilik ve yenilikçilik kültürünü sürekli geliştirmek amacıyla 2021 yılında kurulmuştur.",
  "iletisim": {
    "adres": "Postane, Eflatun Sk. No:8, 34940 Tuzla/İstanbul",
    "ofis": "D Blok D1-Z17 numaralı Ofis",
    "dahili_numara": "1365",
    "email": "proje@pirireis.edu.tr"
  },
  "ogrenciler": {
    "aciklama": "Değerli Öğrencilerimiz, Ön Lisans, Lisans ve Lisansüstü öğrencileri için sağlanan farklı destek programları ile ilgili bilgiler aşağıda yer almaktadır. Destek alma sürecini planlarken Danışman Akademisyen ve Proje Ofisi Koordinatörlüğü ile iş birliğinde ilerlemeyi unutmayınız.",
    "destek_programlari": [
      {
        "kurum": "TÜBİTAK",
        "baslik": "BURS – Lisans/Ön Lisans",
        "url": "https://tubitak.gov.tr/tr/burslar/lisans-onlisans"
      },
      {
        "kurum": "TÜBİTAK",
        "baslik": "BURS – Lisansüstü",
        "url": "https://tubitak.gov.tr/tr/burslar/lisansustu"
      },
      {
        "kurum": "TÜBİTAK",
        "baslik": "BURS- Doktora Sonrası",
        "url": "https://tubitak.gov.tr/tr/burslar/doktora-sonrasi"
      },
      {
        "kurum": "TÜBİTAK",
        "baslik": "BURS- Uluslararası Araştırma",
        "url": "https://tubitak.gov.tr/tr/burslar/uluslararasi"
      },
      {
        "kurum": "TÜBİTAK",
        "baslik": "Proje Desteği- 2209/A",
        "url": "https://tubitak.gov.tr/tr/burslar/lisans-onlisans/destek-programlari/2209-universite-ogrencileri-arastirma-projeleri-destekleme-programi"
      },
      {
        "kurum": "TÜBİTAK",
        "baslik": "Proje Desteği- 2209/B",
        "url": "https://tubitak.gov.tr/tr/burslar/lisans-onlisans/destek-programlari/2209-b-universite-ogrencileri-sanayiye-yonelik-arastirma-projeleri-destegi-programi"
      }
    ]
  },
  "arastirmacilar": {
    "aciklama": "Değerli Araştırmacılarımız, Aşağıda da listelendiği üzere, hem ulusal; hem de uluslararası pek çok araştırma kurumu, bilimsel projeler için fon desteği sağlamaktadır. Proje Ofisi Koordinatörlüğü olarak Araştırma Projeleri için en doğru fonun belirlenmesi, başarılı bir başvuru sürecinin yürütülmesi ve fon desteği alındıktan sonra da projenin yürütülmesi aşamasında sizlere destek olmaktayız. Herhangi bir proje, etkinlik, seyahat, eğitim, vb. faaliyet için uygun fon desteğinin varlığının araştırılması ve belirlenmesi için koordinatörlüğümüze ulaşabilirsiniz.",
    "satin_alma_sureci": "Değerli Araştırmacılarımız, Üniversitemizdeki tüm satınalma işlemleri, üniversitemizin Satın Alma Yönetmeliğine göre yapılmaktadır. Proje bütçenizden alım yapmadan önce mutlaka Proje Ofisi Koordinatörlüğü ile temasa geçiniz. Gerekli kontroller yapıldıktan sonra satınalma sürecinizi başlatabilirsiniz.",
    "tavsiyeler": "Değerli Araştırmacılarımız, Ülkemizde bilimsel araştırma yapabilmek için oldukça çeşitli ve kapsamlı fon destekleri mevcuttur. Bilimsel araştırma projeleriniz için, lütfen öncelikle TÜBİTAK ARDEB (akademik) desteklerinden yararlanmayı deneyiniz. TÜBİTAK'tan destek alınamamış olması veya projenizin zaman kısıtı bulunması (tez süresinin kısa olması, vb.), devam eden projenize ek bir çalışmaya ihtiyaç duyulması ya da benzer durumlarda doğrudan BAP Proje desteklerinden de yararlanabilirsiniz. ARDEB ve BAP desteklerinde tecrübeli araştırmacılarımızın, ARDEB desteklerine ek olarak İkili İş Birliği ve AB desteklerine de başvurmalarını tavsiye ederiz.",
    "fon_kaynaklari": [
      {
        "kurum": "TÜBİTAK",
        "baslik": "Akademik Destekler",
        "url": "https://tubitak.gov.tr/tr/destekler/akademik"
      },
      {
        "kurum": "TÜBİTAK",
        "baslik": "Sanayi Destekleri",
        "url": "https://tubitak.gov.tr/tr/destekler/sanayi"
      },
      {
        "kurum": "TÜBİTAK",
        "baslik": "Bilim ve Toplum Destekleri",
        "url": "https://tubitak.gov.tr/tr/destekler/bilim-toplum"
      },
      {
        "kurum": "TÜBİTAK",
        "baslik": "Uluslararası İş Birlikleri",
        "url": "https://tubitak.gov.tr/tr/destekler/uluslararasi-is-birlikleri"
      },
      {
        "kurum": "TÜBİTAK",
        "baslik": "Bilimsel Etkinlik",
        "url": "https://tubitak.gov.tr/tr/destekler/bilimsel-etkinlik"
      },
      {
        "kurum": "AB",
        "baslik": "Araştırma ve İnovasyon",
        "url": "https://research-and-innovation.ec.europa.eu/funding_en"
      },
      {
        "kurum": "European Instıtue Of Innovation and Technology",
        "baslik": "İnovasyon, Teknoloji, Ekosistem, Araştırma",
        "url": "https://eit.europa.eu/eit-community/eit"
      },
      {
        "kurum": "Erasmus+",
        "baslik": "Eğitim, öğretim, staj, Profesyonel Gelişim, Yaygın Öğrenme Temelli Gençlik Aktiviteleri ile Kurumlar Arasındaki İş Birlikleri",
        "url": "https://www.ua.gov.tr/"
      }
    ]
  },
  "birimler": {
    "proje_yonetimi_birimi": {
      "gorevler": [
        "Üniversitenin fikri ve sınai mülkiyet haklarının operasyonel süreçlerin yürütülmesi ve takip edilmesi",
        "Üniversitenin yıllık belirlenen araştırma geliştirme bütçesi kapsamında öz kaynaklı projelerin başvuruları, süreç izlemesi ve kapanış fazlarının koordine edilmesi",
        "Hibe ve teşvik fonlarından yararlanan akademisyen ve öğrenci projelerinin, proje sözleşmesinde yazan maddeler çerçevesinden izlenmesi ve aksiyonların alınması",
        "Girişimci ve Yenilikçi Üniversite Endeksi başta olmak üzere, üniversitemizin stratejik hedeflerini besleyecek tüm sıralama sistemleri için verinin beslenmesi",
        "Bursiyerlerin aylık takiplerinin yapılması",
        "Ulusal ve uluslararası fon mekanizmaları, fikri ve sınai mülkiyet hakları alanında eğitim programları, seminerler, workshoplar düzenlemek",
        "Akademik danışmanlık sözleşme süreçlerinin koordine edilmesi",
        "\"Etik Kurul Onayı\" prosedürünün yürütülmesi"
      ]
    },
    "ticarilestirme_ve_girisimcilik_birimi": {
      "gorevler": [
        "Üniversite- Sanayi- Kamu kapsamında iş birliği modellerinin geliştirilmesi ve sonucunda akademisyenlerin proje ile danışmanlıklarda rol almasının sağlanması",
        "Fikri ve sınai mülkiyet haklarına konu olan buluşların ticarileştirme faaliyetlerinin yürütülmesi",
        "Vergi istisnalarına sahip girişimcilik merkezleriyle protokol geliştirme çalışmalarını yürütmek",
        "TÜBİTAK BİGG uygulayıcı kuruluşlarıyla koordinasyon sağlamak",
        "Girişimcilik alanında akademisyen, öğrenci ve mezunlara özel faaliyetler geliştirmek",
        "Girişimci ve Yenilikçi Üniversite Endeksi başta olmak üzere, üniversitemizin stratejik hedeflerini besleyecek tüm sıralama sistemleri için verinin beslenmesi"
      ]
    }
  }
}