{
  "belge_adi": "PİRİ REİS ÜNİVERSİTESİ AZAMİ ÖĞRENİM SÜRESİ SONUNDA VERİLEN EK SINAV HAKKI ve SÜRELER İLE İLGİLİ USUL VE ESASLAR",
  "belge_bilgileri": {
    "tarih": "19.02.2025",
    "senato_karar_no": "2025/04",
    "madde_no": "8",
    "ek_no": "EK-7"
  },
  "bolumler": [
    {
      "bolum_adi": "BİRİNCİ BÖLÜM",
      "bolum_basligi": "Amaç, Kapsam, Dayanak ve Tanımlar",
      "maddeler": [
        {
          "madde_no": "1",
          "madde_basligi": "Amaç",
          "madde_icerigi": "Bu esasların amacı; 6569 Sayılı Kanun ile 2547 Sayılı Yükseköğretim Kanunun 44. Maddesinin (c) bendinde yapılan değişiklik sonucunda Piri Reis Üniversitesi Ön lisans ve Lisans Eğitim-Öğretim ve Sınav Yönetmeliğinin ilgili hükümleri doğrultusunda azami öğrenim sürelerini dolduran son sınıf öğrencilerine ilişkin olarak yapılacak işlemleri düzenlemektir."
        },
        {
          "madde_no": "2",
          "madde_basligi": "Kapsam",
          "madde_icerigi": "Bu esaslar, 6569 sayılı Kanunla değiştirilen 2547 sayılı Yükseköğretim Kanununun 44. Maddesinin \"c\" bendi ile Piri Reis Üniversitesi Ön lisans ve Lisans Eğitim-Öğretim ve Sınav Yönetmeliği hükümleri doğrultusunda azami öğrenim sürelerini dolduran son sınıf öğrencilerine ilişkin olarak yapılacak işlemleri kapsar."
        },
        {
          "madde_no": "3",
          "madde_basligi": "Dayanak",
          "madde_icerigi": "Bu esaslar, 6569 sayılı Kanunla değiştirilen 2547 sayılı Yükseköğretim Kanununun 44. Maddesinin \"c\" bendi ile Piri Reis Üniversitesi Ön lisans ve Lisans Eğitim-Öğretim ve Sınav Yönetmeliğine dayanılarak hazırlanmıştır."
        },
        {
          "madde_no": "4",
          "madde_basligi": "Tanımlar",
          "madde_icerigi": "",
          "tanimlar": [
            {
              "terim": "Azami Öğrenim Süresi",
              "tanim": "Öğrenim süresi iki yıl olan ön lisans programlarında azami dört yıl (8 yarıyıl), öğrenim süresi dört yıl olan lisans programlarında azami yedi yıl (14 yarıyıl) olarak öğrenimlerini tamamlamak için tanımlanan süreyi"
            },
            {
              "terim": "Ek sınav",
              "tanim": "Azami öğrenim süresini tamamlayan öğrencilere, başarısız olduğu ders sayısını en fazla beş derse indirebilmesi için, verilen iki sınav hakkını"
            },
            {
              "terim": "Ek Süre",
              "tanim": "Azami öğrenim süresi sonunda veya ek sınavlar sonunda başarısız ders sayısını en fazla beş derse indiren öğrencilere tanınan üç yarıyıl; ek sınav hakkını kullanmadan başarısız ders sayısı en fazla beş olan öğrencilere tanınan dört yarıyıl süreyi"
            },
            {
              "terim": "Sınırsız Sınav",
              "tanim": [
                "Azami öğrenim süresi sonunda, kayıtlı olduğu programın öğretim planındaki tüm derslerden başarılı (koşullu başarılı dersler dahil) olan ancak mezuniyet için gerekli olan AGNO'yu (2.0) sağlayamayan öğrencilere, not ortalamalarını yükseltmek üzere diledikleri derslere kayıt yaptırarak yarıyıl sonu, bütünleme veya mezuniyet sınavları için",
                "Azami öğrenim süresi sonunda başarısız ders sayısı bir olan",
                "Ek sınavlar sonunda mezun olabilmek için başarısız ders sayısını bir derse indiren",
                "Ek süreler sonunda başarısız olduğu ders sayısını bir derse indiren öğrencilere verilen sınav hakkını"
              ]
            },
            {
              "terim": "Üniversite",
              "tanim": "Piri Reis Üniversitesini"
            },
            {
              "terim": "Senato",
              "tanim": "Piri Reis Üniversitesi Senatosunu"
            }
          ]
        }
      ]
    },
    {
      "bolum_adi": "İKİNCİ BÖLÜM",
      "bolum_basligi": "Azami Öğrenim Süresi, Ek Süre, Ek Sınav ve Ücretlendirme",
      "maddeler": [
        {
          "madde_no": "5",
          "madde_basligi": "Azami Öğrenim Süresi",
          "fikralar": [
            "Öğrenci bir yıl süreli yabancı dil hazırlık sınıfı hariç, kaydolduğu programa ilişkin derslerin verildiği dönemden başlamak üzere, her dönem için kayıt yaptırıp yaptırmadığına bakılmaksızın; Öğrenim süresi iki yıl olan önlisans programlarında azami öğrenim süresi dört yıl, Öğrenim süresi dört yıl olan lisans programlarında azami öğrenim süresi yedi yıl, Öğrenim süresi beş yıl olan lisans programlarında azami öğrenim süresi sekiz yıl, Öğrenim süresi altı yıl olan lisans programlarında azami öğrenim süresi dokuz yıldır. Hazırlık eğitimi süresi azami iki yıldır. Hazırlık eğitiminde geçen süre ilgili programın öğrenim süresinden sayılmaz.",
            "2547 sayılı Kanunun geçici 67. Maddesinin yürürlüğe girdiği tarihte kayıtlı olan öğrenciler bakımından, azami öğrenim sürelerinin hesaplanmasında 2014-2015 eğitim-öğretim yılı güz yarıyılı esas alınır hükmüne istinaden 2014-2015 Eğitim-Öğretim yılı ve daha önceki yıllarda Üniversitemize kayıt yaptıran (Fakülte Yönetim Kurulu kararları ile kayıt dondurma yapılanlar hariç) ve daha sonraki yıllarda Üniversitemize kayıt yaptırıp geldikleri yükseköğretim kurumlarında aldıkları dersleri saydırarak yedi yıllık (14 yarıyıl) azami öğrenim sürelerini tamamlayan lisans öğrencileri için öğrenim süresine ilişkin esaslar 2020-2021 Eğitim-Öğretim yılı Bahar yarıyılı sonu itibariyle uygulanacaktır.",
            "Azami süreler içinde katkı payı veya öğrenim ücretinin ödenmemesi ile kayıt yenilenmemesi nedeniyle öğrencilerin ilişikleri kesilmez. Ancak ilgili birim yönetim kurulu, Üniversite Yönetim Kurulu Kararı ve Yükseköğretim Kurulunun onayı ile dört yıl üst üste öğrenim ücretinin ödenmemesi ile kayıt yenilenmemesi nedeniyle öğrencilerin ilişikleri kesilebilir.",
            "Anadal diploma programından mezuniyet hakkını elde eden, ancak ikinci anadal diploma programını bitiremeyen öğrencilerin, öğrenim süresi ikinci anadal diploma programına kayıt yaptırdığı eğitim öğretim yılından itibaren 2547 sayılı Kanunun 44 üncü maddesinin (c) bendinde belirtilen azami süredir.",
            "Kayıt dondurulan süre azami öğrenim süresinden sayılmaz.",
            "Üniversiteden uzaklaştırma cezası alan öğrencilerin cezalı geçirdikleri süre öğrenim süresinden sayılır.",
            "Karşılıklı anlaşma, Erasmus, Farabi ve benzeri değişim programlarıyla başka bir kuruma gönderilen öğrencilerin geçirdikleri süreler, azami öğrenim süresinden sayılır.",
            "Yaz okulu, öngörülen normal öğrenim süresinin dışında olup, bu süre normal öğrenim süresine eklenmez.",
            "İlişiği kesilecek durumda olan öğrencilere ilişkin karar alma yetkisi Fakülte / Denizcilik Meslek Yüksekokulu Yönetim Kurulundadır."
          ]
        },
        {
          "madde_no": "6",
          "madde_basligi": "Ek Süre, Ek Sınav ve Ücretlendirme",
          "fikralar": [
            "Azami öğrenim süresini tamamladığı dönemin sonunda yapılan mezuniyet sınavını takiben ilan edilecek tarihlerde yapılacak ek sınav veya sınırsız sınav haklarını kullanmak isteyen öğrenciler, ilgili Fakülte / Denizcilik Meslek Yüksekokulu Sekreterliğine dilekçe ile başvuruda bulunurlar.",
            "Öğrencilere hiç almadığı/alamadığı ya da alıp da devam şartını sağlayamadığı dersler dâhil başarısız oldukları tüm dersler için ders sayısına bakılmaksızın iki ek sınav hakkı verilir.",
            "Ek sınavlar, her yarıyılın sonunda birinci ve ikinci ek sınav şeklinde uygulanır. Birinci ek sınavda başarısız olan öğrenciler, ikinci ek sınava girebilir. Ek sınavlara girme hakkı elde eden öğrenciler, azami öğrenim süresi sonunda yapılacak olan ilk ek sınavlara girmek zorundadır. Birinci ek sınava girmeyen öğrenciler, bu sınav hakkını kullanmış sayılırlar.",
            "Kayıtlı olduğu diploma programında azami süreler sonunda halen son sınıfa geçememiş öğrencilerin iki ek sınav hakkından faydalanmaksızın kaydı silinir.",
            "Azami süreler sonunda mezun olabilmek için son sınıf öğrencilerine, hiç almadığı/alamadığı ya da alıp da devam şartını sağlayamadığı dersler dahil başarısız oldukları tüm dersler için 2 ek sınav hakkı verilir. Sınav hakları ve uygulama esasları şunlardır;"
          ],
          "alt_maddeler": [
            {
              "alt_madde": "a",
              "icerik": "Azami süresini tamamlayıp sınavlara girme hakkı elde eden öğrenciler bu derslerden; uygulamalı, uygulaması olan derslerden devam şartı yerine getirilmemiş ve/veya daha önce hiç alınmamış derslere \"bir defaya mahsus\" olmak üzere \"talepleri halinde\" eğitim-öğretim yılı içerisinde güz ve bahar yarıyıllarında devam edebileceklerdir. Bu dersleri alıp devam şartını yerine getiremeyen öğrencilerin üniversite ile ilişikleri kesilir, devam şartını yerini getirip \"başarısız\" olan öğrenciler ek sınav haklarından yararlandırılır."
            },
            {
              "alt_madde": "b",
              "icerik": "Kayıtlı oldukları bölüm/programların ders planlarında yer alan tüm dersleri almış, uygulamalı ve uygulaması olan dersler dışındaki derslerde devam şartını yerine getirmemiş olsalar dahi, bu dersler için 2547 Sayılı Kanun'un 44. Maddesinin \"c\" bendinde belirtilen ek sınav haklarından yararlandırılır."
            },
            {
              "alt_madde": "c",
              "icerik": "İki ek sınav sonunda, hiç almadığı veya devam koşulunu yerine getirmediği dersler de dâhil olmak üzere, başarısız ders sayısını beş derse indiremeyen öğrencilerin üniversite ile ilişiği kesilir."
            },
            {
              "alt_madde": "d",
              "icerik": "İki ek sınav sonunda hiç almadığı derslerde dahil olmak üzere başarısız ders sayısını beş derse indirenlere üç yarıyıl ek süre verilir. Ders sayısını doğrudan 1'e indiren öğrenciye sınırsız sınav hakkı verilir."
            },
            {
              "alt_madde": "e",
              "icerik": "Ek sınavlara girmeden kayıtlı olduğu programdan hiç almadığı dersler de dahil olmak üzere 5 derse kadar başarısız olan öğrencilere başarısız oldukları dersler için dört yarıyıl / iki öğretim yılı ek süre verilir."
            },
            {
              "alt_madde": "f",
              "icerik": "Verilen ek süreler sonunda mezun olamayan öğrencilerin Üniversite ile ilişikleri kesilir."
            },
            {
              "alt_madde": "g",
              "icerik": "1 dersten başarısız olanlara ise öğrencilik haklarından yararlanmaksızın, başarısız oldukları 1 ders için sınırsız sınav hakkı tanınır. Sınırsız sınav hakkı kullanma durumuna gelen öğrenciler, dersin kredi başına belirlenen sınav ücretini ödemeye devam ederler ve akademik takvimde belirtilen kayıt yenileme tarihlerinde derse kaydolmaları gerekir. Ancak bu öğrenciler, sınav hakkı dışındaki diğer öğrencilik haklarından yararlanamazlar. Açılacak sınavlara, üst üste veya aralıklı olarak toplam üç eğitim-öğretim yılı hiç girmeyen öğrenci, sınırsız sınav hakkından vazgeçmiş sayılır, bu haktan yararlanamaz ve Üniversite ile ilişikleri kesilir."
            },
            {
              "alt_madde": "h",
              "icerik": "Programdan mezun olmak için gerekli bütün derslerden geçer not aldıkları halde yönetmelikte başarılı sayılabilmeleri için öngörülen not ortalamalarını sağlayamamaları sebebiyle ilişikleri kesilme durumuna gelen son dönem öğrencilerine not ortalamalarını yükseltmek üzere diledikleri bir dersten sınırsız sınav hakkı tanınır."
            },
            {
              "alt_madde": "i",
              "icerik": "Azami süresi içinde stajını yapmamış olan öğrenciler için staj uygulaması da bu kapsamda \"bir ders\" olarak kabul edilecek olup staj uygulamalarına katılabileceklerdir. Staj için ayrıca süre verilmeyecektir."
            }
          ],
          "diger_fikralar": [
            "Ek sınavların tarihi, yeri ve saati ilgili birimlerce belirlenerek Üniversitenin internet sayfasında duyurulur.",
            "Ek sınavlar sürecinde kayıt dondurma işlemi yapılmaz ve bu sınavlar için mazeret sınavı düzenlenmez.",
            "Ek sınavlarda başarılı olmak için en az (DD) harf notu almış olmak gerekir. Harf notunun belirlenmesinde ara sınav notu ve/veya dönem içi çalışmalardan alınan notlar dikkate alınmaz. Bu sınavlarda alınan son not geçerlidir. Ek sınav sonuçları sınav yapıldıktan sonra 5 iş günü içerisinde ilan edilir.",
            "Ek sınavlarda başarı notu hesabında yapılacak olan sınav notları esas alınır. Piri Reis Üniversitesi Ön lisans ve Lisans Eğitim-Öğretim ve Sınav Yönetmeliklerinde belirtildiği şekilde harf notu karşılığı verilir.",
            "Ek Sınav 1, Ek Sınav 2, Ek Süre ve Sınırsız Sınav hakkından yararlanmak isteyen öğrenciler; ilgili akademik yılın eğitim ücreti üzerinden dersin kredi başına öğrenim ücreti olarak öderler."
          ]
        },
        {
          "madde_no": "7",
          "madde_basligi": "Hüküm bulunmayan haller",
          "madde_icerigi": "Bu esaslarda hüküm bulunmayan hallerde; ilgili diğer mevzuat hükümleri ile Yükseköğretim Kurulu, Senato, ilgili yönetim kurulu ve ilgili kurul kararları uygulanır."
        },
        {
          "madde_no": "8",
          "madde_basligi": "Yürürlük",
          "madde_icerigi": "Bu Esaslar, Piri Reis Üniversitesi Senatosunda kabul edildiği tarihte yürürlüğe girer."
        },
        {
          "madde_no": "9",
          "madde_basligi": "Yürütme",
          "madde_icerigi": "Bu Esasların hükümlerini, Piri Reis Üniversitesi Rektörü yürütür."
        }
      ]
    }
  ],
  "onay_bilgileri": {
    "karar_tarihi": "19.02.2025",
    "karar_sayisi": "2025/04"
  }
}