{
  "title": "Tezli Yüksek Lisans",
  "programs": [
    {
      "name": "Hesaplamalı Bilim ve Mühendislik (İngilizce) (Tezli)",
      "language": "İngilizce",
      "description": "Enstitümüzdeki \"Hesaplamalı Bilim ve Mühendislik\" disiplinlerarası lisansüstü programlarında yetiştirilecek bilim insanları temel bilimlere olan katkılarının yanısıra deniz bilimleri ve teknoloji alanlarındaki bilimsel araştırmanın ve sanayi işbirliğini de kapsayan yenilikçi çalışmaların itici gücünü oluşturacaklardır.",
      "program_details": "\"Hesaplamalı Bilim ve Mühendislik\" lisansüstü programlarını ilgilendiren konular sadece deniz bilimleri ve teknolojisiyle de sınırlı kalmayıp hesapsal malzeme biliminde yüksek katma değerli fonksiyonel malzemelerin tasarlanmasından, nanoteknoloji ve biyoteknolojiye, uygulamalı matematikten iktisadi modellemeye kadar çok geniş bir alanı kapsamaktadır.",
      "eligible_backgrounds": [
        "Bilgisayar Mühendisliği",
        "Fizik",
        "Fizik Mühendisliği",
        "Kimya",
        "Kimya Mühendisliği",
        "Moleküler Biyoloji ve Genetik",
        "Matematik",
        "İstatistik",
        "Matematik Mühendisliği",
        "Malzeme Mühendisliği",
        "Endüstri Mühendisliği",
        "İşletme Mühendisliği",
        "Elektrik Elektronik Mühendisliği",
        "Makine Mühendisliği",
        "Çevre Mühendisliği",
        "Gemi İnşaatı ve Gemi Makineleri Mühendisliği",
        "Gemi Makineleri İşletme Mühendisliği",
        "Gemi ve Deniz Teknolojisi Mühendisliği",
        "Deniz Ulaştırma İşletme Mühendisliği",
        "Deniz Teknolojisi Mühendisliği",
        "Balıkçılık Teknolojisi Mühendisliği",
        "Meteoroloji Mühendisliği",
        "Mekatronik Mühendisliği"
      ],
      "curriculum_url": "https://ois.pirireis.edu.tr/bilgipaketi/eobsakts/ogrenimprogrami/program_kodu/3302001/menu_id/p_30/tip/LU/ln/tr/submenuheader/2"
    },
    {
      "name": "GİGMM / Yüksek Performanslı Deniz Platformları (İngilizce) (Tezli)",
      "language": "İngilizce",
      "description": "Gemi İnşaatı ve Gemi Makinaları Mühendisliği, üniversitemizin kuruluşundan beri en uzun süre mezun vermiş Mühendislik Fakültesi lisans bölümümüzdür. Lisans mezunlarımızdan ve sektörde çalışan diğer genç mühendislerden gelen talebi karşılamak üzere, Fen Bilimleri Enstitümüz bünyesinde Gemi İnşaatı ve Gemi Makinaları Mühendisliği Bölümünde Yüksek Performanslı Deniz Platformları Lisansüstü Programları başlatılmıştır. Amacımız, bu lisansüstü programlarımızdan mezun olan mühendisleri, gemi inşa sektöründeki tasarım ve üretim aşamalarında ileri mühendislik metotlarını kullanabilen, teorik bilgilerini sektörel problemlere uygulama yeteneğine sahip, sektörün uluslararası arenada rekabetçi olabilmesi için gerekli becerilere sahip, uzman, yenilikçi, araştırmacı ve yaratıcı mühendisler olarak yetiştirmektir. Sektörde çalışmakta olan, ama bu alanlarda kendilerini geliştirmek isteyen, mühendislik becerilerini yükseltmek isteyen genç mühendislerin bu programlardan faydalanabilmesi için, mümkün olan her durumda, lisansüstü derslerin haftalık ders programlarına mesai saatlerinin dışında yerleştirilmesine özen gösterilmektedir.",
      "program_details": "Yüksek Lisans Programı kapsamında, yüksek performans özelliğine sahip tüm deniz araçlarının tasarımı ve mühendislik analizlerinin ileri mühendislik metotları ile gerçekleştirilmesi için gerekli altyapı aktarılmaktadır. Yüksek Lisans tez çalışması konuları, tercihen üniversite-sanayi işbirliği kapsamında, sektör içinde ihtiyaç duyulan teknik eksikliklerin giderilmesi, ürün ve süreçlerin iyileştirilmesi, yeni ve etkili tasarım yöntemlerinin ve araçlarının geliştirilmesi ile ilişkilendirilmektedir.",
      "curriculum_url": "https://ois.pirireis.edu.tr/bilgipaketi/eobsakts/ogrenimprogrami/program_kodu/3303001/menu_id/p_30/tip/LU/ln/tr/submenuheader/2"
    },
    {
      "name": "Makine Mühendisliği (İngilizce)",
      "language": "İngilizce",
      "description": "Enstitümüz bünyesindeki Makine Mühendisliği lisansüstü programı, öğrencilerini Isı-Akışkan ve Katı Cisimler Mekaniği alanlarında modern ve ileri mühendislik yöntemlerini kullanabilen, teorik bilgilerini etkin uygulama yeteneğine sahip mühendisler olarak yetiştirmeyi amaçlamaktadır. Programımızdan çıkacak genç mühendislerimizin, uluslararası ortamda rekabet edebilecek seviyede, Türkiye'de ve dünyanın diğer bölgelerinde ihtiyaç duyulan alanlarda uzman mühendis olabilmelerini hedeflemekteyiz. Öğrencilerimizin takım çalışması, iletişim ve sistem entegrasyonu konularında da etkin mühendisler olmalarını istemekteyiz.",
      "program_details": "Lisansüstü Makine Mühendisliği programı, bu mühendislik alanında makine tasarımını doğa dostu bir çevre için enerji üretimini ve tüketimini yüksek verimle yapabilecek ve dayanıklı süreç ve araçlar geliştirmek ve modern kontrol sistemlerini tasarımlarında kullanabilecek mühendislere gerekli alt yapıyı vermek için açılmıştır. Programın temel dersleri, hem teorik hem de uygulama alanında, bu bilgilerin mühendislikte etkin bir şekilde ve nasıl kullanılabileceğini belirtecek şekilde tasarlanmaktadır. Tezler ulusal ve uluslararası alanda ve bu kapsamda etkin tasarım, uygulama ve süreçlerin geliştirilmesi ve iyileştirmesi doğrultusunda verilecektir. Bu amaçla, Türkiye'de her tür üretim, ayrıca özel olarak gemi inşa ve genel deniz araçları üretimi alanlarında sektörlerden gelecek öneriler ve ihtiyaçlar doğrultusunda da araştırma ve geliştirme yapmak üzere ortak işbirliği ile proje temelli tezler verilecektir.",
      "eligible_backgrounds": [
        "Bilgisayar Mühendisliği",
        "Matematik",
        "İstatistik",
        "Matematik Mühendisliği",
        "Fizik",
        "Fizik Mühendisliği",
        "Malzeme Mühendisliği",
        "Endüstri Mühendisliği",
        "Makine Mühendisliği",
        "Uçak Mühendisliği",
        "Mekatronik Mühendisliği",
        "Gemi İnşaatı ve Gemi Makineleri Mühendisliği",
        "Gemi Makineleri İşletme Mühendisliği",
        "Gemi ve Deniz Teknolojisi Mühendisliği",
        "Deniz Ulaştırma ve İşletme Mühendisliği",
        "Deniz Teknolojisi Mühendisliği",
        "Deniz Harp Okulu'nun ilgili bölümleri"
      ],
      "curriculum_url": "https://ois.pirireis.edu.tr/bilgipaketi/eobsakts/ogrenimprogrami/program_kodu/3304002/menu_id/p_30/tip/LU/ln/tr/submenuheader/2"
    },
    {
      "name": "Deniz Ulaştırma İşletme Mühendisliği (İngilizce) (Tezli)",
      "language": "İngilizce",
      "description": "Fen Bilimleri Enstitüsü bünyesinde açılan ilk yüksek lisans ve doktora programı olan ''Deniz Ulaştırma İşletme Mühendisliği'' denizcilik alanında ülkemizde önde gelen bir akademik kadroya sahiptir.",
      "program_goals": [
        "Denizci kökenli akademisyenler yetiştirerek, denizcilik üzerine eğitim veren yüksek öğretim kurumlarına öğretim elemanı kazandırmak ve bu alandaki büyük açığın kapanmasına katkıda bulunmak",
        "Denizcilik sektöründe veya profesyonel yaşamda kendisini geliştirmek, güncel bilgi birikimi ve teknolojiyi yakalamak isteyenlerin yüksek lisans ve doktora çalışmaları yapmalarına imkan sağlamak",
        "Üniversitemizdeki bilimsel araştırma faaliyetlerinin disiplinlerarası boyutta zenginleştirilmesini sağlamaktır"
      ],
      "eligible_backgrounds": [
        "Deniz Ulaştırma İşletme Mühendisliği (Güverte)",
        "Gemi Makineleri İşletme Mühendisliği",
        "Gemi ve Deniz Teknolojisi Mühendisliği",
        "Deniz Teknolojisi Mühendisliği",
        "Gemi İnşaatı ve Gemi Makineleri Mühendisliği",
        "Gemi İnşaatı Mühendisliği",
        "Makine Mühendisliği",
        "Mekatronik Mühendisliği",
        "İnşaat Mühendisliği (Ulaştırma)",
        "Deniz Harp Okulu",
        "İşletme Mühendisliği",
        "Endüstri Mühendisliği"
      ],
      "special_requirements": "(Bu alanlar dışında lisans diploması olanlar için uzakyol birinci zabiti veya uzakyol ikinci mühendisi/makinisti olarak en az iki yıl deniz tecrübesine sahip olma şartı aranmaktadır.)",
      "curriculum_url": "https://ois.pirireis.edu.tr/bilgipaketi/eobsakts/ogrenimprogrami/program_kodu/3301001/menu_id/p_30/tip/LU/ln/tr/submenuheader/2"
    },
    {
      "name": "Elektrik-Elektronik Mühendisliği (İngilizce)",
      "language": "İngilizce",
      "description": "Lisans mezunlarımızdan ve sektörde çalışan diğer mühendislerden gelen talebi karşılamak üzere, Fen Bilimleri Enstitümüz bünyesinde Elektrik-Elektronik Mühendisliği Yüksek Lisans Programı (İngilizce) başlatılmıştır.",
      "vision": "Elektrik-Elektronik Mühendisliği tezli yüksek lisans programındaki temel vizyonumuz, uluslararası standartlara tam uyum içinde eğitim programlarında, araştırma geliştirme çalışmalarında ve bilimsel alanda bölgesel ve uluslararası düzeyde tanınmaktır. Bu doğrultuda yeni yüzyılın zorluklarına cevap verebilecek uluslararası düzeyde lider mühendisleri yetiştirmek için yüksek kalitede bir program sunmak amaçlanmıştır. Bu vizyon ile, yüksek mühendislik araştırmaları ve bu araştırmalar için geniş bir entelektüel yelpaze içerisinde, gerekli bilgi ve becerileri mezunlarımıza sağlayarak, onları farklı ve rekabetçi kariyer planlamaları için geleceğe hazırlamak nihai hedefimizdir.",
      "mission": "Elektrik-Elektronik Mühendisliği tezli yüksek lisans programındaki misyonumuz, elektrik-elektronik mühendisliği alanında kaliteli ve etkin eğitim vermek, geleceğin yüksek mühendisleri için piyasanın sürekli değişen ihtiyaçlarını karşılayarak endüstri ile ortaklığı hayata geçirmek, mesleki liderlerin yetişmesine katkıda bulunmak için öğrencilere uzmanlık alanlarında bilgi ve deneyim kazandırmaktır.",
      "program_goals": [
        "Akademik, endüstri veya kamu kurumlarında ihtiyaç duyulan, programın sağladığı uzmanlık alanlarında girişimci olabilmesini",
        "Elektrik-Elektronik Mühendisliği alanlarında akademik yayın yapmak, çalıştay ve konferanslara katılmak, mesleki sertifikalar almak gibi araçlarla mesleki gelişimlerine devam edebilmesini, ulusal, uluslararası veya çok kültürlü kuruluşlarda görev yapabilmesini",
        "Mühendislik uygulamaları için gerekli olan ileri teknikleri, uzmanlaşmak istenilen alanda gerekli görülen teorik bilgi ve modern mühendislik araçlarını kullanma becerisini",
        "Bilimsel çerçevede çağdaş konular hakkında bilgilenmesini",
        "Ekonomik, çevresel, sosyal, politik, etik, sağlık ve güvenlik, üretilebilirlik ve sürdürülebilirlik gibi gerçekçi kısıtlamalar içinde arzulanan ihtiyaçları karşılayacak bir sistem, bileşen veya süreç tasarlama becerisini sağlamak ve kazandırmaktır"
      ],
      "focus_areas": [
        "ELEKTROMANYETİK VE MİKRODALGA TEKNİĞİ: Elektromanyetik Alanlar ve Dalgalar, Hesaplamalı Elektromanyetik Modelleme, Antenler ve Yayılım, Mikrodalga Tekniği.",
        "HABERLEŞME VE SİNYAL İŞLEME: Haberleşme Teorisi ve Sistemleri, Gemi Haberleşme Sistemleri, Sinyal ve Görüntü İşleme, Örüntü Tanıma.",
        "KONTROL VE OTOMASYON: Robot ve Yapay Zeka Uygulamaları, Kontrol Teorisi, Otomasyon Sistemleri.",
        "DEVRELER VE SİSTEMLER: Elektrik Makineleri, Enerji Sistemleri, Yüksek Gerilim Tekniği.",
        "BİLGİSAYAR: Nesnelerin İnterneti, WEB Teknolojileri, Ağ Sistemleri ve Güvenlik, Büyük Veri Bilimi."
      ],
      "eligible_backgrounds": [
        "Elektrik ve Elektronik Mühendisliği",
        "Elektrik-Elektronik Mühendisliği",
        "Elektrik Mühendisliği",
        "Elektronik Mühendisliği",
        "Elektronik ve Haberleşme Mühendisliği",
        "Bilgisayar Mühendisliği",
        "Yazılım Mühendisliği",
        "Biyomedikal Mühendisliği",
        "Bilişim Sistemleri Mühendisliği",
        "Bilgisayar ve Yazılım Mühendisliği",
        "Kontrol ve Otomasyon Mühendisliği",
        "Kontrol Mühendisliği",
        "Nanoteknoloji Mühendisliği",
        "Nükleer Enerji Mühendisliği",
        "Mekatronik Mühendisliği",
        "Enerji Sistemleri Mühendisliği",
        "Enerji Mühendisliği",
        "Uçak Mühendisliği",
        "Uzay Mühendisliği",
        "Endüstri Mühendisliği",
        "Endüstri ve Sistem Mühendisliği",
        "Malzeme Bilimi ve Nanoteknoloji Mühendisliği",
        "Optik ve Akustik Mühendisliği",
        "Fizik / Fizik Mühendisliği",
        "Matematik / Matematik Mühendisliği",
        "Biyomühendislik",
        "Elektrik Eğitimi",
        "Elektronik Eğitimi",
        "Elektronik ve Bilgisayar Eğitimi"
      ],
      "curriculum_url": "https://ois.pirireis.edu.tr/bilgipaketi/eobsakts/ogrenimprogrami/program_kodu/3305001/menu_id/p_30/tip/LU/ln/tr/submenuheader/2"
    },
    {
      "name": "Deniz İşletmeciliği ve Ekonomisi (İngilizce) (Tezli)",
      "language": "İngilizce",
      "description": "\"Deniz İşletmeciliği ve Ekonomisi Yüksek Lisans Programı\" ekonomi ve işletme yönetiminin modern yöntemleri, denizcilik işletmeleri ekonomisi, deniz işletmeleri yönetimi, finansal yönetim, risk yönetimi, lojistik, ulşatırma ekonomisi, tedarik zinciri yönetimi ve liman işletmeciliği gibi geniş bir alanı kapsamaktadır. Teorik ve pratik uygulamalar dengede olacak şekilde ve disiplinler arası bir yapıda kurgulanmıştır. Buna bağlı olarak program sonunda adaylar denizcilik sektörünün finans departmanalarında, sigorta ve taşımacılık (nakliye-broker-lojistik) hizmeti sağlayan şirketlerde yönetici düzeyindeki pozisyonlarda iş imkanı bulabileceklerdir.",
      "program_goals": [
        "Denizcilik sektörünün yetkin ve eğitimli uzman personel ihtiyacını karşılayabilmek",
        "Programa katılan öğrencilerin yada denizcilik veya benzer sektörlerde çalışan profesyonellerin teknik bilgi ve analiz kabiliyetlerini ileri düzeye taşıyabilmelerini sağlamak",
        "Denizcilik sektörüne yön verebilecek lider pozisyonlarda çalışabilmeleri için gerekli yetkinliği kazandırmaktır"
      ],
      "curriculum_url": "https://ois.pirireis.edu.tr/bilgipaketi/eobsakts/ogrenimprogrami/program_kodu/3312001/menu_id/p_30/tip/LU/ln/tr/submenuheader/2"
    },
    {
      "name": "İşletme (İngilizce) (Tezli)",
      "language": "İngilizce",
      "description": "Sürekli gelişimin ve değişimin kaçınılmaz olduğu günümüz ticaret çevresinde özellikle farklı disiplinlerden lisans eğitimi almış bireylerin bilgi birikimi işletme alanında yetersiz kalabilmektedir. Bu da gerek kurumsal gerek bireysel bazda çağın gerekliliklerine ayak uydurabilmek için güncel bilgileri öğrenmeyi gerekli kılmaktadır. Ayrıca, bilgi çağının gerekliliklerinden biri olan \"hayat boyu eğitimin\" önem kazanması bireylerin işletme yüksek lisans yapmaları gereğini öne çıkarmaktadır. PRU İşletme tezli yüksek lisans programı, işletme ve yönetim fonksiyonlarıyla ilgili derslerin teori ve uygulamayı birlikte içerecek şekilde yürütüldüğü, sürekli gelişen ve değişen piyasa şartlarına göre kendini yenilemeyi bilen, girişimci, dinamik ve analitik düşünce becerisine sahip, iş hayatının farklı kademelerinde görev alabilecek yönetici adaylarını yetiştirmeyi amaçlayan bir programdır.",
      "career_opportunities": "Bu programdan alınacak diploma, çağdaş yönetim ve işletme üzerine oldukça ileri seviyede bir bilgi birikimi ve üst düzey bir idari yeterliliğin yanı sıra, stratejik düşünce ve planlama gibi günümüz rekabet dünyasının en önemli gereklerine olan hakimiyetin de bir göstergesi olabilecektir. Programı başarıyla tamamlayan adaylar sektörlerinde hem lider hem de araştırmacı olarak yön veren ve şekillendiren uzman yöneticiler olarak kariyerlerini devam ettirebilme şansına sahip olabileceklerdir. Ayrıca, derslerini tamamlayan öğrencilerin tez yazacak olmaları, mezun olmaları halinde doktora eğitimine devam etmelerine ve akademik kariyere odaklanmalarına imkân tanıyacaktır. Program dili İngilizce'dir.",
      "curriculum_url": "https://ois.pirireis.edu.tr/bilgipaketi/eobsakts/ogrenimprogrami/program_kodu/3311002/menu_id/p_30/tip/LU/ln/tr/submenuheader/2"
    },
    {
      "name": "Gemi Makineleri İşletme Mühendisliği (İngilizce)",
      "language": "İngilizce",
      "description": "Piri Reis Üniversitesi Lisansüstü Eğitim Enstitüsü bünyesinde yer alan ''Gemi Makineleri İşletme Mühendisliği'' ülkemizde bu alanda açılan ilk yüksek lisans programı olup, denizcilik alanında ülkemizde önde gelen bir akademik kadroya sahiptir.",
      "program_details": "Gemi Makineleri İşletme Mühendisliği Yüksek Lisans programı, ticari ve askeri su üstü gemiler ve denizaltılar için ana ve yardımcı makine sistemlerinin tasarımı, analizi ve işletilmesi ile ilgilidir. Program, Gemi Makineleri İşletme Mühendisliğinin geliştirilmesi ilgili çok çeşitli mühendislik konularını kapsamaktadır.",
      "program_goals": [
        "Denizci kökenli akademisyenler yetiştirerek, Gemi Makineleri İşletme Mühendisliği üzerine eğitim veren yüksek öğretim kurumlarına öğretim elemanı kazandırmak ve bu alandaki büyük açığın kapanmasına katkıda bulunmak",
        "Denizcilik sektöründe veya profesyonel yaşamda kendisini geliştirmek, güncel bilgi birikimi ve teknolojiyi yakalamak isteyenlerin yüksek lisans çalışmaları yapmalarına imkan sağlamak",
        "Üniversitemizdeki bilimsel araştırma faaliyetlerinin disiplinlerarası boyutta zenginleştirilmesini sağlamaktır"
      ],
      "eligible_backgrounds": [
        "Gemi Makineleri İşletme Mühendisliği",
        "Deniz Ulaştırma İşletme Mühendisliği",
        "Gemi ve Deniz Teknolojisi Mühendisliği",
        "Deniz Teknolojisi Mühendisliği",
        "Gemi İnşaatı ve Gemi Makineleri Mühendisliği",
        "Gemi İnşaatı Mühendisliği",
        "Makine Mühendisliği",
        "Mekatronik Mühendisliği",
        "Elektrik-Elektronik Mühendisliği",
        "Endüstri Mühendisliği",
        "Bilişim Sistemleri Mühendisliği",
        "Deniz Harp Okulunun mühendislik bölümleri"
      ],
      "special_requirements": "Bu alanlar dışında lisans diploması olanlar için aşağıda belirtilen yeterliklerden birine sahip olmak: Uzakyol başmühendisi/başmakinisti, Uzakyol birinci zabiti, Uzakyol ikinci mühendisi/makinisti, Uzakyol kaptanı, Uzakyol vardiya mühendisi/makinisti, Uzakyol vardiya zabiti",
      "curriculum_url": "https://ois.pirireis.edu.tr/bilgipaketi/eobsakts/ogrenimprogrami/program_kodu/3310001/menu_id/p_30/tip/LU/ln/tr/submenuheader/2"
    },
    {
      "name": "Deniz Hukuku (Türkçe) (Tezli)",
      "language": "Türkçe",
      "description": "Ülkemizin denizcilik ile ilgili büyük alaka ve menfaatleri ile Üniversitemizin denizciliğe olan ulusal ve uluslararası yakınlığı ve Türkiye'nin en güçlü denizcilik ve deniz hukuku uzmanlarına sahip bir öğretim kurumu olması da dikkate alınarak, \"Ulusal ve Uluslararası Deniz Hukuku\"na ayrı önem vermekteyiz.",
      "program_details": [
        "Ülke ekonomisine büyük katkı sağlayan Türk deniz ticareti filosunun yurt içinde ve yurt dışında karşılaştığı ve karşılaşacağı sorunlar da dikkate alınarak, bu sektörün hak ve menfaatlerinin yine yurt içinde ve yurt dışında gereği gibi savunulabilmesinin sağlanması için, ulusal ve uluslararası \"Deniz Özel Hukuku\"na ve özellikle \"Deniz Ticareti Hukuku'na\" önem verilmesi gerektiği açıktır. Zira, ülke ekonomisinde, taşımacılığın büyük bir bölümünü deniz yolu ile gerçekleştiren Türkiye açısından, Deniz Özel Hukuku ve bu alan içerisinde yer alan \"Deniz Ticareti Hukuku\" özel bir değer arz eder.",
        "Bilindiği üzere, Denizciliğin mahiyeti icabı ve gemilerin denizde karşılaşabileceği hukuki sorunların farklılığı gereği, \"Deniz Özel Hukuku\" ve \"Deniz Ticareti Hukuku\"nun yanı sıra, \"Deniz Kamu Hukuku\" içinde yer alan özellikle karasuları, münhasır ekonomik bölge, kıta sahanlığı gibi, deniz yetki alanları konuları ile uluslararası deniz trafiğine açık Boğazların farklı statüleri ve seyir kuralları ile denizde terör ve deniz haydutluğu olaylarının önlenmesi gibi konuların da, Deniz Hukuku alanında uzmanlaşacak hukukçular için son derece önemli olduğu tartışmasızdır."
      ],
      "program_goal": "Buradan hareketle, programın amacı, \"Deniz Hukuku\" alanlarında uyuşmazlıkları çözümleyecek, Türkiye'nin taraf olduğu uluslararası antlaşmalar uyarınca sahip olduğu haklarını savunacak, uluslararası deniz hukukundaki gelişmeleri takip edebilecek, uygulamadaki sorunları irdeleyebilecek, bunlara çözüm önerileri getirebilecek, Türk ve yabancı yargı kararlarını inceleyerek, değerlendirebilecek, karşılaştırmalı araştırma yapabilecek nitelikli hukukçuların yetiştirilmesidir.",
      "program_structure": "Yüksek lisans derecesini almak için 4 zorunlu ders ve 1 seminer dersinin yanı sıra 3 seçmeli ders ile yüksek lisans tezinin başarıyla tamamlanması gerekmektedir. Program kapsamında sunulması planlanan derslere ilişkin detaylı bilgi aşağıda yer almaktadır.",
      "curriculum_url": "https://ois.pirireis.edu.tr/bilgipaketi/eobsakts/ogrenimprogrami/program_kodu/3309001/menu_id/p_30/tip/LU/ln/tr/submenuheader/2"
    }
  ],
  "metadata": {
    "created_at": "2025-07-29 08:39:26",
    "created_by": "tnerler",
    "file_name": "Tezli Yüksek Lisans.txt"
  }
}