{
  "title": "Tezsiz Yüksek Lisans Programları",
  "programs": [
    {
      "name": "Makine Mühendisliği (İngilizce)",
      "language": "İngilizce",
      "description": "Enstitümüz bünyesindeki Makine Mühendisliği lisansüstü programı, öğrencilerini Isı-Akışkan ve Katı Cisimler Mekaniği alanlarında modern ve ileri mühendislik yöntemlerini kullanabilen, teorik bilgilerini etkin uygulama yeteneğine sahip mühendisler olarak yetiştirmeyi amaçlamaktadır. Programımızdan çıkacak genç mühendislerimizin, uluslararası ortamda rekabet edebilecek seviyede, Türkiye'de ve dünyanın diğer bölgelerinde ihtiyaç duyulan alanlarda uzman mühendis olabilmelerini hedeflemekteyiz. Öğrencilerimizin takım çalışması, iletişim ve sistem entegrasyonu konularında da etkin mühendisler olmalarını istemekteyiz.",
      "program_details": "Lisansüstü Makine Mühendisliği programı, bu mühendislik alanında makine tasarımını doğa dostu bir çevre için enerji üretimini ve tüketimini yüksek verimle yapabilecek ve dayanıklı süreç ve araçlar geliştirmek ve modern kontrol sistemlerini tasarımlarında kullanabilecek mühendislere gerekli alt yapıyı vermek için açılmıştır. Programın temel dersleri, hem teorik hem de uygulama alanında, bu bilgilerin mühendislikte etkin bir şekilde ve nasıl kullanılabileceğini belirtecek şekilde tasarlanmaktadır. Tezler ulusal ve uluslararası alanda ve bu kapsamda etkin tasarım, uygulama ve süreçlerin geliştirilmesi ve iyileştirmesi doğrultusunda verilecektir. Bu amaçla, Türkiye'de her tür üretim, ayrıca özel olarak gemi inşa ve genel deniz araçları üretimi alanlarında sektörlerden gelecek öneriler ve ihtiyaçlar doğrultusunda da araştırma ve geliştirme yapmak üzere ortak işbirliği ile proje temelli tezler verilecektir.",
      "eligible_backgrounds": [
        "Bilgisayar Mühendisliği",
        "Matematik",
        "İstatistik",
        "Matematik Mühendisliği",
        "Fizik",
        "Fizik Mühendisliği",
        "Malzeme Mühendisliği",
        "Endüstri Mühendisliği",
        "Makine Mühendisliği",
        "Uçak Mühendisliği",
        "Mekatronik Mühendisliği",
        "Gemi İnşaatı ve Gemi Makineleri Mühendisliği",
        "Gemi Makineleri İşletme Mühendisliği",
        "Gemi ve Deniz Teknolojisi Mühendisliği",
        "Deniz Ulaştırma ve İşletme Mühendisliği",
        "Deniz Teknolojisi Mühendisliği",
        "Deniz Harp Okulu'nun ilgili bölümleri"
      ],
      "curriculum_url": "https://ois.pirireis.edu.tr/bilgipaketi/eobsakts/ogrenimprogrami/program_kodu/3304002/menu_id/p_30/tip/LU/ln/tr/submenuheader/2"
    },
    {
      "name": "İşletme (MBA) (Türkçe) (Tezsiz)",
      "language": "Türkçe",
      "description": "\"İşletme Yüksek Lisans (MBA) Tezsiz-Programı\" geleceğin yönetici adaylarının, çağdaş yönetim ve işletme üzerine ileri seviyede bilgi birikimi, üst düzey idari yeterlilik ve organizasyonlarda karşılaşılacak özel konular hakkında belli bakış açılarına sahip olmalarını sağlayacak şekilde oluşturulmuştur. Buna yönelik olarak ekonomi, finans, yönetim, pazarlama, muhasebe olmak üzere işletme bilim dalının temelini oluşturan dersleri içeren bir program hazırlanmıştır.",
      "program_details": "Programın amacı; özellikle ulaştırma, denizcilik, mühendislik alanlarında eğitim almış mezunlardan gelen İşletme Yüksek Lisans eğitimi talebini önerilen program ile kapatabilmek; çalışmakta olan adayların bağlı oldukları kurumlarda yönetsel sorumluluklar alabilmesi için gerekli becerileri sağlamak; programda yer alan grup çalışmalarından ve faaliyetlerden kazanılan bilgi ve tecrübenin adayın işletme-yönetim-liderlik yeteneklerini üst düzey bir yeterliliğe taşımaktır.",
      "features": "Bu doğrultuda PRU MBA programı, derslerin vaka analizleri ile interaktif bir şekilde işlenerek özellikle finans ve reel sektörden çok sayıda tanınmış temsilcinin verdiği seminerlerle birlikte teori ve pratiği bir arada sunmaktadır. Program dili Türkçe'dir.",
      "curriculum_url": "https://ois.pirireis.edu.tr/bilgipaketi/eobsakts/ogrenimprogrami/program_kodu/3311001/menu_id/p_30/tip/LU/ln/tr/submenuheader/2"
    },
    {
      "name": "Lojistik ve Tedarik Zinciri Yönetimi (Türkçe)",
      "language": "Türkçe",
      "description": "Dünyadaki sınırların kalktığı ve küreselleşmenin günümüz şartlarında önemini ve etkisini giderek göstermesi ile küresel rekabette geri kalmamak ve sahip olunan rekabet avantajlarını daha ileri boyutlara taşımak için firmalar ve hatta ülkeler tüm üretim endüstrilerin en önemli destekçilerinden birisi olan lojistik ve tedarik zinciri alanlarına yatırımlar yapmaktadırlar. İşletmelerin hammadde tedarikinden nihai tüketiciye kadar ve hatta ürün geri dönüşlerini de içeren bütün süreç boyunca ilişkili olan malzeme, ürün, hizmet ve bilgilerin planlanması, uygulanması ve kontrol edilmesini içeren süreçleri kapsayan bu alanda yeterli bilgi ve beceriye sahip uzmanlara gereksinim her geçen gün artmaktadır.",
      "program_details": "Program alanın multidisipliner yapısı itibariyle sosyal bilimler ve mühendislik bilimlerine eşit ağırlık vermekte, alanında uzman öğretim elemanlarının katkısıyla sektörün ihtiyaç duyduğu yeterli bilgi ve beceri kazandırılmış, tedarik zinciri yönetiminde uzman, güncel konulara hakim, analitik düşünebilen mezunlar vermeyi hedeflemektedir.",
      "career_opportunities": "Mezunlarımız, almış oldukları eğitim sonucunda sayıları her geçen gün artmakta olan lojistik işletmelerinde, ulusal ve uluslararası organizasyonların lojistik ve tedarik zinciri departmanlarında ve bu alanlar ile yakından alakalı olan dış ticaret bölümlerinde, çeşitli kamu kurum ve kuruluşlarında, eğitim sektöründe saygın pozisyonlarda görev alabileceklerdir.",
      "curriculum_url": "https://ois.pirireis.edu.tr/bilgipaketi/eobsakts/ogrenimprogrami/program_kodu/3313001/menu_id/p_30/tip/LU/ln/tr/submenuheader/2"
    }
  ],
  "metadata": {
    "created_at": "2025-07-29 08:25:43",
    "created_by": "tnerler",
    "file_name": "Tezsiz Yüksek Lisans.txt"
  }
}