{
  "document_name": "PİRİ REİS ÜNİVERSİTESİ LİSANS VE ÖN LİSANS ÖĞRENCİLERİ ÜNİFORMALI EĞİTİM VE ÖĞRETİM GENEL ESASLARI",
  "document_header": "T.C. PİRİ REİS ÜNİVERSİTESİ",
  "approval_info": "(Bu Esaslar 08.05.2024 tarih ve 2024/08 sayılı Üniversite Senatosunda kabul edilmiştir.)",
  "sections": [
    {
      "section_name": "BİRİNCİ BÖLÜM",
      "section_title": "Amaç, Kapsam, Dayanak",
      "articles": [
        {
          "article_number": 1,
          "article_title": "Amaç",
          "paragraphs": [
            "Bu yönergenin amacı, Piri Reis Üniversitesi lisans ve ön lisans öğrencilerinin eğitim ve öğretimleri sırasında üniforma giyim zorunluluğuna ilişkin genel esasları belirlemektir."
          ]
        },
        {
          "article_number": 2,
          "article_title": "Kapsam",
          "paragraphs": [
            "Bu yönerge Piri Reis Üniversitesi Denizcilik Fakültesi ve Denizcilik Meslek Yüksek Okulu'nun Denizcilere Mahsus Kıyafet Yönetmeliği kapsamında eğitim alan lisans ve ön lisans öğrencilerini kapsar."
          ]
        },
        {
          "article_number": 3,
          "article_title": "Dayanak",
          "paragraphs": [
            "İş bu yönerge, 2547 Sayılı Yüksek Öğretim Kanunun 9'uncu Bölüm Md.53 ve Md. 54., 28/02/2010 tarih ve 27507 sayılı Resmi Gazetede yayımlanan Denizcilere Mahsus Kıyafet Yönetmeliği, 08/10/2023 tarih ve 32333 sayılı Resmi Gazetede yayımlanan Piri Reis Üniversitesi Ön Lisans ve Lisans Eğitim-Öğretim ve Sınav Yönetmeliği 25. Maddesi'ne dayanılarak hazırlanmıştır."
          ]
        }
      ]
    },
    {
      "section_name": "İKİNCİ BÖLÜM",
      "section_title": "Tanımlar ve Kısaltmalar",
      "articles": [
        {
          "article_number": 4,
          "article_title": "",
          "definitions": [
            {
              "term": "Üniforma",
              "definition": "Denizcilik Fakültesi (DF) ve Denizcilik Meslek Yüksekokulu (DMYO)'nda öğrenim gören öğrencilerin Üniversite içerisinde taşımakla yükümlü oldukları resmi kıyafetleri,"
            },
            {
              "term": "Alamet",
              "definition": "DF ve DMYO'da öğrenim gören öğrencilerin taşıdıkları üniformada bulunacak olan, bröve, beç, apolet, sınıf, bölüm, şapka kokartı ile sakındıraktan oluşan amblem ve işaretler ile boru trampet takımının özel takılarıdır."
            },
            {
              "term": "Kışlık Kıyafet Dönemi",
              "definition": "15 Ekim ve 15 Mayıs tarihleri arasındaki dönemdir. Üniversite Yönetim Kurulu kışlık kıyafet dönemi başlangıç ve bitiş tarihlerini değiştirebilir."
            },
            {
              "term": "Yazlık Kıyafet Dönemi",
              "definition": "15 Mayıs ve 15 Ekim tarihleri arasındaki dönemdir. Üniversite Yönetim Kurulu yazlık kıyafet dönemi başlangıç ve bitiş tarihlerini değiştirebilir."
            },
            {
              "term": "Etkinlik ve Resmî Törenler",
              "definition": "Milli bayramlarda, mezuniyet gününde, üniversitemiz ve/veya denizcilik tarihi adına önemli günlerde yapılan resmi törenler, konferans, kongre, çalıştay gibi akademik toplantılar, Fakülte/MYO'nun düzenlediği etkinlikler ile boru trampet çalışmaları etkinliklerini kapsar."
            }
          ]
        }
      ]
    },
    {
      "section_name": "ÜÇÜNCÜ BÖLÜM",
      "section_title": "Üniforma ve Alametler",
      "articles": [
        {
          "article_number": 5,
          "article_title": "",
          "paragraphs": [
            "DF ve DMYO'da eğitim ve öğretim, Denizcilere Mahsus Kıyafet Yönetmeliği ile Piri Reis Üniversitesi Ön Lisans ve Lisans Eğitim-Öğretim ve Sınav Yönetmeliği 25. Maddesi kapsamında üniformalı yapılır. Öğrencilerin kıyafet ve alametlerinin Madde 3'deki yönetmeliklere ve bu kapsamda belirtilen niteliklere uygun olması zorunludur."
          ]
        },
        {
          "article_number": 6,
          "article_title": "",
          "paragraphs": [
            "Öğrencilerin bu esasların eklerinde belirtilen tarihleri Üniversite Yönetim Kurulunca belirtilen kış dönemi ile yaz döneminde teorik ve uygulamalı eğitimleri sırasında ve Üniversite içi ve dışında gerçekleştirilen etkinlik ve törenlerde giyecekleri kıyafetlerin özellikleri aşağıda belirtilmiştir."
          ],
          "sub_clauses": [
            {
              "clause_letter": "a",
              "content": "Yazlık erkek tören kıyafeti: Öğrencilerin yaz kıyafet dönemi içerisinde sadece bu esaslarda belirtilen resmi tören ve etkinliklerde giymesinin zorunlu olduğu kıyafettir. Düz, beyaz alpaka kumaştan tek önlü, dik yakalı, beş adet ay ve çapalı parlak sarı düğmeli gabardin ceketle, aynı kumaştan yapılmış pantolon, beyaz renkli kumaş dokuma kemer ve beyaz ayakkabı şeklindedir. Ceketin omuzlarına yaka yönünde bir ufak sarı düğmesi bulunan siyah kumaştan apolet takılır. Kıyafetin şekli Ek-1 Şekil 1'de gösterilmiştir. Apoletler, Ek-1/A ve Ek-1/B' de gösterilen alametleri taşır."
            },
            {
              "clause_letter": "b",
              "content": "Yazlık kadın tören kıyafeti: Öğrencilerin yaz kıyafet dönemi içerisinde sadece bu esaslarda belirtilen resmi tören ve etkinliklerde giymesinin zorunlu olduğu kıyafettir. Düz, beyaz alpaka kumaştan tek önlü, dik yakalı altı adet ay ve çapalı düğmeleri ceketin ön sol, ilikleri ön sağ tarafında olan, parlak sarı düğmeli ceketle aynı kumaştan yapılmış etek ve beyaz ayakkabı şeklindedir. Ceketin omuzlarına yaka yönünde bir ufak sarı düğmesi bulunan siyah kumaştan apolet takarlar. Apoletler Ek- 1/A ve Ek-1/B' de gösterilen alametleri taşır. Kıyafetin şekli Ek-1 Şekil 2'de gösterilmiştir."
            },
            {
              "clause_letter": "c",
              "content": "Yazlık erkek kısa kollu günlük kıyafet: Öğrencilerin yaz kıyafet dönemi içerisinde, bu esaslarda belirtilen resmi tören ve etkinlikler haricinde, eğitim-öğretim süresince üniversite içerisinde derslik ve diğer eğitim tesislerinin kullanılması esnasında giymesinin zorunlu olduğu kıyafettir. Beyaz renkte kısa kollu, yakası açık, sol tarafında üst kısımda olmak üzere kapaksız bir cebi bulunan gömlekle, beyaz pantolon, beyaz kumaş dokuma kemer ve ayakkabı şeklindedir. Gömleğin omuzlarına yaka yönünde bir ufak sarı düğmesi bulunan siyah kumaştan apolet takarlar. Apoletler Ek-1/A ve Ek-1/B' de gösterilen alametleri taşır. Kıyafetin şekli Ek-1 Şekil-1'de gösterilmiştir."
            },
            {
              "clause_letter": "d",
              "content": "Yazlık kadın kısa kollu günlük kıyafet: Öğrencilerin yaz kıyafet dönemi içerisinde, bu esaslarda belirtilen resmi tören ve etkinlikler haricinde, eğitim-öğretim süresince fakülte içerisinde derslik ve diğer eğitim tesislerinin kullanılması esnasında giymesinin zorunlu olduğu kıyafettir. Beyaz renkte kısa kollu, yakası açık, sol üst kısımda kapaksız bir cebi bulunan, düğmeleri ön sol, ilikleri ön sağ tarafında bulunan gömlekle, beyaz pantolon, beyaz kumaş dokuma kemer ve ayakkabı şeklindedir. Gömleğin omuzlarına yaka yönünde bir ufak sarı düğmesi bulunan siyah kumaştan apolet takarlar. Apolet, Ek-1/A ve Ek-1/B' de gösterilen alametleri taşır. Kıyafetin şekli Ek-1 Şekil 2'de gösterilmiştir."
            },
            {
              "clause_letter": "e",
              "content": "Kışlık erkek tören kıyafeti: Öğrencilerin kış kıyafet dönemi içerisinde sadece bu esaslarda belirtilen resmi tören ve etkinliklerde giymesinin zorunlu olduğu kıyafettir. Önünde dörder adet ay ve çapalı, iki sıra sarı düğmeli, devrik yakalı, DF /DMYO siyah renkte gabardin kumaştan ceketle aynı kumaştan, aynı renkte düz paçalı pantolon, DF /DMYO siyah kemer ve siyah ayakkabı şeklindedir. Ceketin her iki yanında kapaklı iki ve sol tarafın üst kısmında kapaksız bir cep bulunur. Kışlık elbisede beyaz gömlek giyilir, DF /DMYO siyah renkte kravat kullanılır. Ceketin her iki yakasına bec takılır. Becin şekil ve ölçüleri Ek-1/A ve Ek-1/B' de gösterilmiştir. Kıyafetin şekli Ek-2 Şekil 1'de gösterilmiştir."
            },
            {
              "clause_letter": "f",
              "content": "Kışlık kadın tören kıyafeti: Öğrencilerin kış kıyafet dönemi içerisinde sadece bu esaslarda belirtilen resmi tören ve etkinliklerde giymesinin zorunlu olduğu kıyafettir. Önünde dörder adet ay ve çapalı düğmeler ceketin ön sol, ilikleri ön sağ tarafında olacak şekilde bir sıra sarı düğmeli, devrik yakalı, siyah gabardin kumaştan ceketle aynı kumaştan yapılmış etek ve siyah ayakkabı şeklindedir. Ceketin her iki yanlarında kapaklı iki ve sol tarafın üst kısmında kapaksız bir cep bulunur. Kışlık elbisede beyaz gömlek ve yaka giyilir, siyah kravat kullanılır. Ceketin her iki yakasına bec takılır. Becin şekil ve ölçüleri Ek-1/A ve Ek-1/B' de gösterilmiştir. Kıyafetin şekli Ek-2 Şekil 1'de gösterilmiştir."
            },
            {
              "clause_letter": "g",
              "content": "Kışlık erkek ve kadın günlük kıyafet: Öğrencilerin kış kıyafet dönemi içerisinde, bu esaslarda belirtilen resmi tören ve etkinlikler haricinde, eğitim-öğretim süresince Üniversite içerisinde derslik ve diğer eğitim tesislerinin kullanılması esnasında giymesinin zorunlu olduğu kıyafettir. Yünlü dokuma kumaştan siyah kazak, siyah kaşe kumaştan kaban, siyah pantolon, siyah kemer ve siyah ayakkabı şeklindedir. Montun her iki tarafının üst kısmında kapaklı birer cep bulunur. Montun ve siyah kazağın omuzlarına siyah köprülü apolet takarlar. Apolet, Ek-1/A ve Ek-1/B' de gösterilen alametleri taşır. Kışlık elbisede beyaz gömlek ve yaka giyilir siyah kravat kullanılır. Kaban, kapalı çift önlü, dörder adet ay ve çapalı iki sıra parlak sarı düğmeli ve arkası yırtmaçlıdır. Kabanın sağ ve sol omuzlarına, yaka yönünde bir ufak sarı düğmesi bulunan siyah kumaştan apolet takarlar. Apolet, Ek-1/A ve Ek-1/B' de gösterilen alametleri taşır. Kıyafetin şekli Ek-2 Şekil 2'de gösterilmiştir."
            },
            {
              "clause_letter": "h",
              "content": "Şapka: Beyaz kumaştan olup, bu Yönergenin 4'üncü maddesinin (a), (b), (c), (ç), (d),(e) ve (f) bentlerinde belirtilen kıyafetlerle birlikte giyilir. Şapkanın şekli erkekler için Ek-1 Şekil 1'de, bayanlar için Ek-1 Şekil 2'de gösterilmiştir. Şapkanın önünde Ek- 1/A ve Ek-1/B' de belirtilen unvanlar için siyah kumaştan siperlik olur. Siperliğin üst kısmında Ek-1/A ve Ek-1/B' de belirtilen unvanlar için sarı sırmadan ince bir bağ ve bağın iki ucunda sarı renkte ufak birer düğme olur. Şapkanın beyaz üst kısmı ile siperliği arasına dört buçuk santimetre genişliğinde siyah yün şerit konulur. Bu şeridin üzerinde, siperliğin ön kısmında ve tam ortasına kokart takılır. Şapkanın üzerinde bulunan siperlik, bağ, yün şerit ve kokartlar Ek-1/A ve Ek-1/B'de gösterilmiştir."
            }
          ]
        },
        {
          "article_number": 7,
          "article_title": "Üniformanın Alametleri",
          "paragraphs": [
            "Bu yönergede belirtilen üniformanın amblem ve işaretleri üniformanın ayrılmaz parçası olup aşağıda belirtilmiştir."
          ],
          "sub_clauses": [
            {
              "clause_letter": "a",
              "content": "Bröve: Piri Reis Üniversitesi amblemi olup Ek-1-C'de gösterilmiştir. Siyah ve beyaz üniforma (uzun kollu beyaz / siyah ceket) ile takılır."
            },
            {
              "clause_letter": "b",
              "content": "Atatürk ve Türk Bayrağı rozeti: Piri Reis Üniversitesi öğrencileri siyah ve beyaz üniforma ile birlikte Ek 1/D de gösterilen Atatürk ve Türk Bayrağı rozeti takarlar."
            },
            {
              "clause_letter": "c",
              "content": "Bec: Ek 1/A ve Ek 1/B de gösterilen, öğrencilerin bölümlerini açıklayan, ceketin her iki yakasına takılan işarettir."
            },
            {
              "clause_letter": "d",
              "content": "Apolet: Ek 1/A ve Ek 1/B de gösterilen, öğrencilerin sınıf ve bölümlerini gösteren işarettir."
            },
            {
              "clause_letter": "e",
              "content": "Sınıf İşareti: Ek 1/A ve Ek 1/B de gösterilen ve öğrencilerin sınıflarını belirten işarettir."
            },
            {
              "clause_letter": "f",
              "content": "Bölüm İşaretleri: Ek 1/A ve Ek 1/B de gösterilen ve öğrencilerin akademik bölümlerini gösteren işarettir."
            },
            {
              "clause_letter": "g",
              "content": "Şapka Kokartı: Ek 1/A ve Ek 1/B de gösterilen, öğrencilerin başlarına takacakları şapkanın üzerindeki sarı parlak sim işlemedir."
            },
            {
              "clause_letter": "h",
              "content": "Sakındırak: Ek 1/A ve Ek 1/B de gösterilen, şapka siperinin üzerinde ince sırmadan yapılmış, yanlarında iki küçük madeni düğme olan 1 cm eninde çift sarı sırma işarettir."
            },
            {
              "clause_letter": "i",
              "content": "Rozet: Her eğitim öğretim yılı sonunda DF 1, 2 ve 3'üncü sınıf öğrenciler içerisinden \"Genel Not Ortalaması (GNO x 0,8)\" ve Üniforma Disiplin Puanı (ÜDP X 0,2)'na bağlı olarak yapılacak hesaba göre DUIM ve GMIM bölümlerinden ayrı ayrı ilk 15 öğrenci için Fakülte Yönetim Kurulu kararıyla \"Onur Listeleri\" oluşturulur. Onur Listelerine seçilen öğrenciler üniformalarına, sadece yeni başlayacakları eğitim öğretim yılı içerisinde olmak şartıyla, Ek 1-E'de gösterilen \"Başarı Şerit Rozeti\" takarlar. İlgili senenin sonunda rozetler çıkartılır, listeler bir sonraki yıl için yenilenir. Rozet, Atatürk rozetinin üst tarafına, siyah ceket, beyaz uzun kollu ve beyaz kısa kollu üniforma üzerine takılır. Bunun haricinde rozet veya bröve, diğer üniforma çeşitleri üzerine takılmaz. Boru trampet takımında görevli öğrenciler, Atatürk rozetlerinin üst tarafında olacak şekilde Ek 1-F'de gösterilen Rozeti takarlar. Denizcilik MYO öğrencileri Ek -1- İ'de gösterilen okul rozetini, brövenin üstüne, Atatürk rozetinin sol yanına kışlık ve yazlık dönemde takarlar."
            }
          ]
        }
      ]
    },
    {
      "section_name": "DÖRDÜNCÜ BÖLÜM",
      "section_title": "Üniformalı Giyimin Genel Esasları",
      "articles": [
        {
          "article_number": 8,
          "article_title": "Genel Kurallar",
          "sub_clauses": [
            {
              "clause_letter": "a",
              "content": "Erkek Öğrenciler: Bıyık ve sakal bırakılmaz. Saç tıraşının, şapka giydikleri zaman dışarı taşmayacak şekilde olması gereklidir."
            },
            {
              "clause_letter": "b",
              "content": "Kadın Öğrenciler: Pastel tonlarda hafif makyaj yapılabilir. Saçlar kısa veya uzun olabilir. Uzun saçlar ceket yakası hizasını geçmeyecek şekilde toplanmalıdır. Saçlar üniforma düzenine aykırı olmamak kaydı ile boya yapılabilir. Alında, şakak ve yanaklarda bukle veya benzeri süs yapılamaz, saç düşürülmez."
            }
          ]
        },
        {
          "article_number": 9,
          "article_title": "Üniforma Taşınma Sırasında Uyulacak Kurallar",
          "sub_clauses": [
            {
              "clause_letter": "a",
              "content": "Öğrenciler eğitim-öğretim sırasında iş bu yönerge kapsamında kıyafet dönemlerine uygun olarak üniforma giymek ve üniformayı üniversite öğrencisi vakarına ve denizci olmanın gururuna yakışacak şekilde temiz, ütülü ve özenli kullanmak ile yükümlüdürler."
            },
            {
              "clause_letter": "b",
              "content": "Üniformalarda öğrencilerin bölümüne ve bulunduğu sınıfa uygun olan alametlerin bulundurması zorunludur. Öğrenciler üniformalarında bu yönerge dışında belirtilen amblem, işaret, rozet vb. alametler taşıyamaz."
            },
            {
              "clause_letter": "c",
              "content": "Öğrenci üniforma taşırken, beden temizliğine (günlük tıraş, saç, ayakkabı temizliği vs.) dikkat eder."
            },
            {
              "clause_letter": "d",
              "content": "Öğrenci üniformasının yanında sade, gözü yormayan evrak çantası niteliğinde siyah çanta kullanır."
            },
            {
              "clause_letter": "e",
              "content": "Öğrenciler sağlık nedenleri dışında lens takmaz, numaralı beyaz, siyah ve kahverengi camlı, madeni çerçeveli veya siyah bakalit çerçeveli olan gözlük kullanır. Gözlük çerçevesi ipi kullanılmaz."
            },
            {
              "clause_letter": "f",
              "content": "Üniformalı öğrenci kıyafetin altına dönemine uygun olan ayakkabı giyer."
            },
            {
              "clause_letter": "g",
              "content": "Öğrencilerin tören kıyafeti ile birlikte Ek 1/A ve Ek 1/B maddede belirtilen şapka taşıması zorunludur. Kapalı mekânlarda şapka çıkartılır ve öğrenci yanında bulundurur."
            },
            {
              "clause_letter": "h",
              "content": "Günlük kıyafetlerde Üniversite içinde açık mekânlarda şapka taşıma zorunluluğu yoktur. Günlük kıyafetlerde açık veya kapalı mekânlarda şapkayı öğrenci yanında bulundurabilir."
            },
            {
              "clause_letter": "i",
              "content": "Üniformalı öğrenciler küpe, kolye, bilezik ve yüzük (okul yüzüğü ve evlilik yüzükleri haricinde) kullanamazlar."
            }
          ]
        }
      ]
    },
    {
      "section_name": "BEŞİNCİ BÖLÜM",
      "section_title": "Oryantasyon, Denetim ve Yaptırım",
      "articles": [
        {
          "article_number": 10,
          "article_title": "",
          "paragraphs": [
            "Üniformalı eğitim gören öğrencilerin bu yönergeye uymaları zorunlu olup uymayanlar hakkında Yükseköğretim Kurumları Kanunu Md.53 ve Md.54 hükümleri uygulanır."
          ]
        },
        {
          "article_number": 11,
          "article_title": "",
          "paragraphs": [
            "Bu esaslar, Piri Reis Üniversitesi Senatosunda kabul edildiği tarihte yürürlüğe girer."
          ]
        },
        {
          "article_number": 12,
          "article_title": "",
          "paragraphs": [
            "Bu Usul ve Esasların yürürlüğe girmesiyle birlikte, Piri Reis Üniversitesi Senatosunun 01.09.2016 tarih ve 2016/06 sayılı toplantısında onaylanan \"Denizcilikle İlgili Bölüm ve Program Öğrencilerin Giymeleri Gereken Üniformalara İlişkin Yönerge\" yürürlükten kaldırılmıştır."
          ]
        },
        {
          "article_number": 13,
          "article_title": "",
          "paragraphs": [
            "Bu Esaslar Piri Reis Üniversitesi Rektörü tarafından yürütülür."
          ]
        }
      ]
    }
  ],
  "attachments": [
    {
      "attachment_name": "EKLER",
      "figures": [
        {
          "figure_id": "Şekil 1",
          "figure_title": "YAZLIK BEYAZ ERKEK",
          "reference": "Ek-1"
        },
        {
          "figure_id": "Şekil 2",
          "figure_title": "YAZLIK BEYAZ KADIN",
          "reference": "Ek-1"
        },
        {
          "figure_id": "Ek 1-A",
          "figure_title": "DENİZ ULAŞTIRMA İŞLETME MÜHENDİSLİĞİ (DF)"
        },
        {
          "figure_id": "Ek 1-B",
          "figure_title": "GEMİ MAKİNELERİ İŞLETME MÜHENDİSLİĞİ (DF)"
        },
        {
          "figure_id": "Ek 1-C",
          "figure_title": "Piri Reis Üniversitesi Brövesi"
        },
        {
          "figure_id": "Ek 1-D",
          "figure_title": "Atatürk Rozeti"
        },
        {
          "figure_id": "Ek 1-E",
          "figure_title": "Başarı Rozeti"
        },
        {
          "figure_id": "Ek 1-F",
          "figure_title": "Boru Trampet rozeti"
        },
        {
          "figure_id": "Ek 1-G",
          "figure_title": "YAZLIK ÜNİFORMA KISA KOLLU SADECE ATATÜRK ROZETİ"
        },
        {
          "figure_id": "Ek 1-H",
          "figure_title": "YAZLIK ÜNİFORMA UZUN KOLLU SADECE BRÖVE ÜSTÜNDE ATATÜRK ROZETİ"
        },
        {
          "figure_id": "Ek 1-İ",
          "figure_title": "DMYO Rozeti"
        },
        {
          "figure_id": "Ek 1-I",
          "figure_title": "YAZLIK ÜNİFORMA KISA KOLLU"
        },
        {
          "figure_id": "Ek 1-J",
          "figure_title": "YAZLIK ÜNİFORMA UZUN KOLLU"
        }
      ],
      "notes": [
        "Not 1: Yazlık Uzun Kollu Beyaz üniformalar tören kıyafetidir. Sadece tören, boru-trampet vb. temsil faaliyetlerinde giyilir.",
        "Not 2: Piri Reis Üniversitesi brövesi sadece yazlık uzun kollu ceket ve kışlık üniformaların ceketlerinde kullanılır. Kısa kollu yazlık veya kışlık üniforma gömleklerinin üzerine Bröve takılmaz.",
        "Not 3: Havaların soğuk olduğu zamanlarda, beyaz kısa kollu üniformaların üzerine Ek-2 Şekil 2'de yer alan siyah mont, sınıf işaretleri takılmış şekilde giyilebilir."
      ]
    },
    {
      "attachment_name": "EK – 2 KIYAFETLER KIŞLIK GENEL",
      "figures": [
        {
          "figure_id": "Şekil 1",
          "figure_title": "KIŞLIK ERKEK VE KADIN"
        },
        {
          "figure_id": "Şekil 2",
          "figure_title": "KIŞLIK GÜNLÜK KIYAFET"
        },
        {
          "figure_id": "Ek 2-A",
          "figure_title": "KIŞLIK ÜNİFORMA CEKET"
        },
        {
          "figure_id": "Ek 2-B",
          "figure_title": "KIŞLIK ÜNİFORMA CEKET ÜSTÜ KABAN"
        },
        {
          "figure_id": "Ek 2-C",
          "figure_title": "KIŞLIK ÜNİFORMA KAZAK"
        },
        {
          "figure_id": "Ek 2-D",
          "figure_title": "KIŞLIK ÜNİFORMA GÖMLEK"
        }
      ],
      "notes": [
        "Not: Kışlık üniformalarda, kaban ceket üzerine giyilir. Gömlek veyahut kazak üzerine ise, Ek-2 Şekil 2'de yer alan siyah mont, sınıf işaretleri takılmış şekilde giyilebilir. Montun giyildiği zaman Kampüs dışarısında şapka da takılmak zorundadır."
      ]
    }
  ]
}